{
  "zenski":[    
    {"naslov":"Nakon dolaska kćeri,  brak nam je u raspadu","datum":"2021-10-16T18:26:52.511Z","sadrzaj":"Dolazak djeteta trebao bi najbolje zbližiti partnere, sada već novopečene roditelje. Oni ulažu dodatne napore kako bi svojoj prinovi obezbijedili što udobniji život, a to daje dublji smisao njihovom odnosu. Međutim, rođenje djeteta donosi konflikte i nesuglasice, kojima su najčešći uzroci naša očekivanja:","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1634416648/img/cont/dijetebrakbreak_sbdmkp.jpg","id":"0210"},
    {"naslov":"Da li je dječak ili djevojčica: Život kao u Hoolywoodu","datum":"2021-09-29T18:26:52.511Z","sadrzaj":"Kada sam upisala postdiplomski studij, na odsjeku nas je bilo tridesetak  novoupisanih. Došao je profesor da nam poželi dobrodošlicu, osmotrio prisutne i rekao: “Vi upisali postdiplomski po onoj našoj: Vidjela žaba da se konji potkivaju, pa i ona digla nogu.”","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632944478/img/cont/479176441_wide_ihulso.jpg","id":"0209"},
    {"naslov":"Uvijek postoji (drugi) način","datum":"2021-09-27T18:26:52.511Z","sadrzaj":"Vjerujem da ste se nekada našli u situaciji kad ste mislili da ne postoji izlaz i da ništa ne možete da učinite. Pokuštali ste problem riješiti, ali ne ide, pa ne ide. Osjećate se bespomoćno i u bezizlaznoj ste situaciji. Iz svog ugla gledanja ne vidite rješenje.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632746068/img/cont/drugi-put_ox4g3t.jpg","id":"0208"},
    {"naslov":"Kako nastaju uvjerenja: Uvijek radim kako ti hoćeš","datum":"2021-09-19T18:26:52.511Z","sadrzaj":"Uvjerenja se formiraju na osnovu nekih iskustava, nečega što smo proživjeli u životu ili nekih poruka iz okoline dok smo odrastali. Naprimjer, neko (nažalost veoma često to dolazi i iz usta roditelja!) nam je govorio kako smo glupi, debeli, nesposobni, itd. Toliko  puta smo čuli te izjave da smo ih naprosto prihvatili kao ”istine” o sebi i povjerovali da je to uistinu tako.  U skladu s time i  danas živimo prema tim uvjerenjima.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632037582/img/cont/postmag_f3_pix_apr_26a_bo7gcq.jpg","id":"0207"},
    {"naslov":"Kako se postaviti i šta uraditi kada naslutimo da partner želi da se odjavi iz veze","datum":"2021-08-03T18:26:52.511Z","sadrzaj":"Zamislite da ste u vezi u kojoj jedan od partnera izbjegava razgovor, a drugi se osjeća povrijeđeno i duboko u sebi zna da nešto nije kako treba. Ovaj drugi pokušava da pokrene bilo kakav razgovor, ali nailazi na zid i povlači se. Osjeća se loše i postaje anksiozan. Međutim, istrajati u namjeri da se razriješi situacija, nije lako, jer takav korak odvodi nas u drugu  situaciju u kojoj ćemo biti izloženi onim emocijama sa kojima ne želmo biti.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1627987304/img/cont/Healing-Soul-Hypnosis-How-to-Improve-Relationships-with-the-Power-of-Hypnosis_urolyt.jpg","id":"0206"},
    {"naslov":"Kako iskazujemo svoje potrebe: Imamo pravo da kažemo “ne”","datum":"2021-07-25T18:26:52.511Z","sadrzaj":"Vjerujem da se svi sjećate filma “Odbjegla nevjesta”, u kojem Julia Roberts glumi nevjestu koja bježi sa vjenčanja. I to ne sa jednog, nego sa četiri. Novinar, a kojeg glumi Richard Gere, odlazi da istraži malo o tom slučaju i počinje da intervjuiše mladoženje. Postavlja im pitanje  zašto su se zaljubili.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1627237266/img/cont/the-power-of-no-entity-1320x720_sqnh7q.jpg","id":"0205"},
    {"naslov":"Da li gledanje porografije uništava veze/brakove","datum":"2021-07-11T18:26:52.511Z","sadrzaj":"“Imam 36 godina, obrazovana sam, zaposlena i ostvarena žena. Prije osam mjeseci sam upoznala muškarca koji mi se svidio i što smo se više upoznavali, više mi se sviđao. Odlučili smo da živiimo zajedno i dobro nam je krenulo.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625993156/img/cont/3851af7c-d305-464c-92df-7b309e6db1c5-f8296aac-b81a-41c8-86cb-8777c7c5208c-shutterstock-1146012116_cmquz9.jpg","id":"0204"},
    {"naslov":"Sters i panika","datum":"2021-07-03T18:26:52.511Z","sadrzaj":"“Prvi put mi se javilo dok sam ležala u krevetu, dakle, nikakva stresna situacija. Srce mi je iznenada počelo jako luapi i nisam mogla udahnuti vazduha. Mislila sam da ću dobiti infarkt.  Kroz minut – dva, lupanje srca je prestalo, a nemogućnost da udahnem vazduha je potrajao. U početku sam stalno išla u hitnu. Pritisak je bio povišen. Išla sam na sve moguće pretrage, ali","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625315619/img/cont/young-woman-in-crowd-covering-face_kr9kve.jpg","id":"0203"},
    {"naslov":"Kad je vrijeme za prvi seks, s novim muškarcem?","datum":"2021-06-25T18:26:52.511Z","sadrzaj":"Kada smo u novoj vezi, često razmišljamo kako da se postavimo, pogotovo kada je u pitanju naš integritet, naše vrijednosti, te naša interesovanja. Muškarci i žene drugačije razmišljaju, posebno su skloni drugačijem mišljenju kada treba da stupe u seksualni odnos.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624635774/img/cont/preuzmi_pqkyrj.jpg","id":"0202"},
    {"naslov":"Zašto je važno osvijestiti neprijatne emocije?","datum":"2021-06-22T18:26:52.511Z","sadrzaj":"<strong>Zato što zbog njih imamo mane.</strong> <br><br>Sigurno se pitate kako naše neprijatne emocije, kao što su ljutnja ii stid, mogu biti korisne za nas? Međutiim, i slabosti imaju svoju pozitivnu stranu, ali prije svega treba da ih osvijestimo, da ih prihvatimo i da spoznamo njihovu kreativnu moć.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624381447/img/cont/Feelings_zgj828.png","id":"0201"},
    {"naslov":"Ko smo mi bez drugih?","datum":"2021-06-17T18:26:52.511Z","sadrzaj":"Da li ste ikada razmišljai o sebi i zapitali se ko ste, ako biste se maknuli od svojih uloga. Naprimjer, uloge roditelja, uloge kćerke/sina, supruge/muža, zanimanja , sestre/brata… Šta biste tada mogli reći o sebi.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623949168/img/cont/1_zWbcXmhRPrREVm7uRNZtug_it1nf2.jpg","id":"0200"},
    {"naslov":"Ljubavni život alfa žena","datum":"2021-06-13T18:26:52.511Z","sadrzaj":"Puna samopouzdanja, strastvena, dopadljiva, nezavisna, ambiciozna, hrabra, odvažna i snažna. I broji preko četrdeset. Neki je nazivaju alfa ženom. Živi život po svojim pravilima, voli sebe, ima odličan posao, uglavnom dobro zarađuje. Prihvata padove kao sastavni dio života, ali nikad ne odustaje.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623581360/img/cont/1589291940506_zdysab.jpg","id":"0199"},
    {"naslov":"Kako sačuvati mentalno zdravlje","datum":"2021-06-06T18:26:52.511Z","sadrzaj":"Svjetska zdravstvena organizacija definiše dobro mentalno zdravlje kao stanje dobrobiti u kojem se pojedinac može nositi sa svakodnevnim stresom, može produktivno raditi i pridonositi zajednici. Danas smo sve više izloženi nasilju, a mediji nam serviraju strah kao osnovnu i najvažniju emociju,  izlažemo sebe stresu koji ne možemo da podnesemo i to nam remeti svakodnevno normalno funkcionisanje.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623006316/img/cont/taking-a-break-in-a-relationship-is-it-a-good-idea-4_q7lj26.jpg","id":"0198"},
    {"naslov":"ANKSIOZNOST","datum":"2021-05-30T18:26:52.511Z","sadrzaj":"U posljednje vrijeme, na psihoterapiju mi se javljaju mladi ljudi, između dvadeset i trideset godina, koji imaju simptome generalizovane anksioznosti.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1622383945/img/cont/GettyImages-1256136741_bipbpw.jpg","id":"0197"},
    {"naslov":"Kako ostvariti svoje snove","datum":"2021-05-27T18:26:52.511Z","sadrzaj":"Kada smo preselili u novi prostor, odnosno Klinika za psihijatriju je imala skroz novu zgradu, tadašnji načelnik klinike zabranio je da se koriste stare stolice, jer oštećuju parket. (Parket na klinici!) Međutim, moji pacijenti nisu imali gdje sjesti i ja sam se napravila luda. Uzela sam bolnički leukoplast i na noge svake stolice zalijepila po komadić.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1622129128/img/cont/tumblr_ntcl6ilhMj1t7cmmpo1_r1_1280_uhxnwc.png","id":"0196"},
    {"naslov":"Jeste li sa pravom osobom?","datum":"2021-05-20T18:26:52.511Z","sadrzaj":"Vjerujem da je velika većina vas, postavila sebi jedno životno važno pitanje: jesam li sa pravom osobom?   I, ako jesam, kako znam da jesam? Opet, ako  nisam, kako znam da nisam? Kako odgovoriti na ova pitanja, vrijedna million dolara?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1621517795/img/cont/niet-verbonden-voelen-met-uw-partner_if2glc.jpg","id":"0195"},
    {"naslov":"Jeste li za psihoterapiju? Odaberite Shema terapiju.","datum":"2021-05-05T18:26:52.511Z","sadrzaj":"Imate neki problem koji vas dugo muči i koji nikako ne možete sami da riješite? Poduzeli ste određene metode i koristili neke savjete koje ste dobili od prijatelja, ali problem vas još uvijek muči. Nezadovoljni ste, anksiozni, tužni, patite od nesanice…? Možda je došlo vrijeme da potražite stručnu pomoć, ali ne znate kome da se obratite.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1620244107/img/cont/coutch-prica_b1rwap.jpg","id":"0194"},
    {"naslov":"Kad ne možeš promijeniti posao, možeš ići krmku niz dlaku","datum":"2021-04-29T18:26:52.511Z","sadrzaj":"Dan kada počneš sumnjati u sebe. Novembar je. Vrijeme je kao što i priliči novembru zadnjih godina, jer promijenila se klima. Nisu godišnja doba nalik na ona od prije 10 ili 15 godina. Tražila sam slobodno sat vremena u firmi, idem na komemoraciju. Čovjeka lično poznavala nisam, ali bio je bitna osoba u životu čovjeka kojeg volim.","autor":"I.P.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619713401/img/cont/shutterstock_162044975_yicl9r.jpg","id":"0193"},
    {"naslov":"Nedostaje li nam optimizma","datum":"2021-04-25T18:26:52.511Z","sadrzaj":"Riječ optimizam  nastala je od latinske riječi  optimum, što u prevodu znači najbolje. Optimizam je pozitivno shvatanje i gledanje svijeta , te sklonost očekivanja najboljeg ishoda. To je ispunjenost nadom i uzdanje u budućnost ili uspješan ishod nečega.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619370816/img/cont/iStock-532520587_szpdbt.jpg","id":"0192"},
    {"naslov":"Ginekolog mi preporučio seksualna pomagala","datum":"2021-04-21T18:26:52.511Z","sadrzaj":"Kad ste zadnji put bili kod ginekologa? Dobro, neke od vas vjerovatno idu redovno na ginekološki pregled, ali koliko vas, redovnih, razgovara sa svojim ginekologom o seksualnom životu?  A koliko je, nekima od vas, ginekolog preporučio seksualna pomagala?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619023355/img/cont/brinquedos-eroticos-1584540258955_v2_1213x864_gtqjzz.jpg","id":"0191"},
    {"naslov":"Sa radom na sebi  treba  početi  juče","datum":"2021-04-18T18:26:52.511Z","sadrzaj":"Rad na sebi podrazumijeva obogaćenje i unapređenje sebe, a tako i svog života. Ples može biti rad na sebi, jer rad na sebi podrazumijeva cjeloživotno ulaganje u sebe. Kako ćemo raditi na sebi zavisi od nas samih i od trenuatka u kojim poželimo učiiti nešto više. Šta će to biti, zavisi od naših želja i intresovanja, ali najbolje je da porazgovarate sami sa sobom.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1618749344/img/cont/38081-1615172876_wixytb.jpg","id":"0190"},
    {"naslov":"Veza u zrelim godinama: ljubav ili interes","datum":"2021-04-09T18:26:52.511Z","sadrzaj":"Bez partnera ste, a prešli određeni broj godina. Recimo, preko četrdeset. Ili, u zrelim ste godinama. Možda vam se dogodio razvod ili, naprosto još niste pronašli osobu s kojom ćete provesti ostatak života. Negdje osjećate da treba krenuti dalje, ali na tržištu je sve manje slobodnih muškaraca ili žena.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617990300/img/cont/20157476_1708955102467959_213472619802323820_o_1_dje8bv.jpg","id":"0189"},
    {"naslov":"Sindrom praznog gnijezda – kako preživjeti odlazak djece","datum":"2021-04-04T18:26:52.511Z","sadrzaj":"Prije dvije godine sam, na Konferenciji za mame, govorila o smislu života i, između ostalog rekla da neke majke smisao pronalaze u svojoj djeci. Često sam svjedok majkama koje se odriču svega zbog svoje djece, ali i svjedok te djece u odrasloj dobi, zbog kojih su majke radile sve.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617563600/img/cont/StockSnap_Q7XGE181OF-scaled_opiyi4.jpg","id":"0188"},
    {"naslov":"Osjećaj manje vrijednosti: Treba mi još samo ovo","datum":"2021-03-31T18:26:52.511Z","sadrzaj":"Slika o sebi je način na koji vidimo i doživljavamo sebe, a počinjemo je spoznavati u prvim mjesecima života. Ako želimo mijenjati djetetovu negativnu sliku o sebi, moramo to učiniti u ranom djetinjstvu.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617214274/img/cont/f6c3bf8237ad1b5bb65d1f4fb9902fa0_eo4sos.jpg","id":"0187"},
    {"naslov":"Ne želim život na pola, želim ključ za besmrtnost","datum":"2021-03-28T18:26:52.511Z","sadrzaj":"Postoji li ključ za besmrtnost? Vjerujem da odgovor zavisi od naše definicije besmrtnosti, jer za jednu moju klijenticu, besmrtnost je dobro proživljen život. Besmrtnost je disati punim plućima i buditi se bez alarma. Besmrtnost je biti Slobodan.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616921320/img/cont/Digital-Immortality-DATAPHILOSOPHER_pvtau2.jpg","id":"0186"},
    {"naslov":"Zašto se žrtvujemo?","datum":"2021-03-24T18:26:52.511Z","sadrzaj":"Najveća tajna sreće jeste taržiti mnogo od sebe, a malo od drugih. Tako, ljudi koji traže u sebi, vide sreću u nesreću, ali ima i onih koji vide nesreću u sreći. Nerijetko, kada se opustimo, zabavimo i kada smo sretni, čujemo sami sebe, ili nekoga od bližnjih, kako kažemo","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616600079/img/cont/CEZ1AmvVEAAfJEA_sdxprf.jpg","id":"0185"},
    {"naslov":"Ženski razgovori u Sarajevu 07.04.2021. godine.","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Kako se na pravi način zauzeti za sebe i šta to, zapravo znači, otkrivamo na sarajevskim “Ženskim razgovorima”.Ugađamo li drugima, stavljamo li ih ispred sebe, radimo li nešto za druge, a da to ne želimo, dozvoljavamo li da nas tretiraju na nepravedan način, popuštamo li drugima samo “radi mira u kući”...","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616433706/img/cont/maxresdefault_jasw7d.jpg","id":"0184"},
    {"naslov":"Kako upravljati oženjenim muškarcem","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Oženjeni muškarci su često zamka za djevojke koje žele porodicu, djecu i dom. Znaju biti izuzetno šarmntni i zavodljivi, često pričaju kako je njihov brak u haosu i kako su pred razvodom. Rijetki su oni koji kažu da imaju seksualne odnose sa vlastitom ženom, uglavnom, spavaju u odvojenim krevetima, ili, čak  ne žive zajedno.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616408264/img/cont/9a9bbaefd4319d68dfc7adfe9d536633_zdasr1.jpg","id":"0183"},
    {"naslov":"Šta se nalazi iza zone komfora?","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Kada nam neko spomene zonu komfora, obično pomislimo na neko sigurno mjesto, odnosno, neko okruženje u kojem se osjećamo dobro i gdje imamo sve što nam je potrebno. Međutim, zona komfora nije uvijek neko dobro mjesto, nego je to, često mjesto koje nam je poznato.  Upustiti se u nešto drugačije, nešto novo, nešto još nepoznato stvara u nama osjećaj blage ili velike anksioznosti.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616407304/img/cont/ggregergfdgfd_alslco.jpg","id":"0182"},
    {"naslov":"Dresura zaljubljenog muškarca, II dio","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Vjerujem da svi znate ko je Cezar Milan!? Najpoznatiji dreser pasa na svijetu. Međutim, ko god je gledao makar i jednu njegovu emisiju, mogao je vidjeti da Cezar, zapravo, dresira ljude. Na neki način, radi jedan vid psihoterapije sa ljudima.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616406660/img/cont/What-I-look-for-in-a-submissive_lwdqz2.jpg","id":"0181"},
    {"naslov":"Dresura zaljubljenog muškarca","datum":"2021-03-12T18:26:52.511Z","sadrzaj":"Dresura se obično odnosi na životinje, odnosno životinje se obučavaju da izvše određene zadatke. Također, može da znači da se tako kroti neka divlja zvijer, a ako se odnosi na ljude, onda ovakva dresura nagoni ljude na besprijekorno pokoravanje i  slijepu poslušnost.  Kada se dresira konj, on se uči određenim vještinama, naprimjer, vještina  jahanja.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615548065/img/cont/10-Things-That-Happen-That-Show-Your-Relationship-Is-Draining-Your-Energy-1200x900_jb8zod.jpg","id":"0180"},
    {"naslov":"Dođite sebi dok još imate kome","datum":"2021-03-12T18:25:43.511Z","sadrzaj":"Naš odnos sa samim sobom je temelj iz kojeg nastaju svi drugi odnosi. Preduslov stvaranja uspješnog odnosa sa drugima je ljubav  prema sebi. Međutim, neki ljudi miješaju ljubav prema sebi i sebičnost, ili narcisoidnost. Kada to rade ljudi koji su neupućeni, onda im nije zamjeriti, ali kada to radi psihijatar…, e onda je to zabrinjavajuće.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615547149/img/cont/7895a46638b5f4a170dc9430765bfbed_g2hri3.jpg","id":"0179"},
    {"naslov":"Muškarci, kupite ljubavnicama cvijeće! Suprugama ne morate, jer njima će kupiti ljubavnik.","datum":"2021-03-07T18:25:43.511Z","sadrzaj":"Danas muškarci širom svijeta, ženama kupuju cvijeće. Cvjećarke zadovoljno trljaju ruke, jer svaki muškarac kupi bar dva buketa: za ljubavnicu, ljepši i skuplji buket, i za ženu, nekoliko crvenih ruža, jer, ruže su znak ljubavi. ","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615153816/img/cont/blondie.ru-648195_wrgycu.jpg","id":"0178"},
    {"naslov":"Šta odlikuje dobar ljubavni odnos","datum":"2021-03-05T18:25:43.511Z","sadrzaj":"Većini klijenata, koji mi dolaze na terapiju, ne ide baš dobro u ljubavi. Kada dolaze, bilo pojedinačno bilo u paru, uglavnom optužuju jedno drugo. Ali, najlakše je krivicu prebaciti i ostati po strani. Brak je odnos između dvoje ljudi i kao takav treba biti timski.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614936385/img/cont/devushka-paren-parochka-vliublionnye-otdykh-pled_avc73m.jpg","id":"0177"},
    {"naslov":"Koliko vrijedimo zavisi od toga ko nas procjenjuje","datum":"2021-03-01T18:25:43.511Z","sadrzaj":"Postoje neke stvari koje radimo svakodnevno i o kojima ne razmišljamo. Također, svakodnevno se susrećemo s ljudima, neki su nam bliski, neki nisu,ali svi oni u nama izazivaju određene emocionalne reakcije.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614617700/img/cont/img_fvjivs.jpg","id":"0175"},
    {"naslov":"Ostavio me, jer kaže da sam previše dobra za njega","datum":"2021-02-28T18:25:43.511Z","sadrzaj":"Uporno tražim rešenje za problem koji je sličan ovom kojeg imam ja, ali ne pronalazim ga. Pre 3-4 nedelje sam raskinula sa dečkom sa kojim sam bila 6 meseci. Na početku je bio uporan i žarko me hteo, sve dok me nije pridobio.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614512022/img/cont/d2fccae228d9ce50f2123f0dc339d052_nt3afh.jpg","id":"0174"},
    {"naslov":"Ako hoćete da pogodite cilj, morate da vidite metu","datum":"2021-02-17T18:25:43.511Z","sadrzaj":"U ciklusu radionica o samopoštovanju i samopouzdanju, na devetim “Ženskim razgovorima”, govorile smo o ciljevima koji su nam važni u održavanju samopoštovanja i samopouzdanja. Kada imamo neki cilj, on nas pokreće","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613574415/img/cont/765b9a4163261f534bafda96bf2e5d43_wyjalg.jpg","id":"0171"},
    {"naslov":"Kada smo očarani, moramo biti i razočarani: razlika između zaljubljenosti i ljubavi","datum":"2021-02-14T18:26:43.511Z","sadrzaj":"Treba da znamo da postoji velika razlika između ljubavi i zaljubljenosti. O tome nas, nažalost, ne uče u školama, pa ostajemo emocionalno nepismeni i, nerijetko znamo upropastiti sebi živote.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613293112/img/cont/foto_terapia-1_jpghgi.jpg","id":"0169"},
    {"naslov":"Oprostila sam preljubu","datum":"2021-02-14T18:25:43.511Z","sadrzaj":"Voljela sam ga više od života. Više nego sebe samu. Bili smo sedam godina u sretnom braku i onda je odjednom rekao samo da me više ne voli. Nisam to mogla prihvatiti kao činjenicu, jer on mene voli i obećao mi je “dok nas smrt ne rastavi“.","autor":"J.H.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613292411/img/cont/Cheating_happens_in_our_blind_spots_gzipyu.jpg","id":"0168"},
    {"naslov":"Znate li kako izgleda nasmijano lice depresije?","datum":"2021-02-07T18:25:43.511Z","sadrzaj":"Kada nam spmenu depresiju, uglavnom pomslimo na osobu tužnog lica, bezperspektivnu, bezvoljnu i prikovanu za krevet. Međutim, šta ako se osoba stalno smješka, a opet je depresivna? Biste li ju prepoznali kao takvu? Jeste li i vi neko ko je takav?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612687695/img/cont/1600x960_649482-smiling-deppres-06082020_auowaz.jpg","id":"0165"},
    {"naslov":"Konzervativni smo u seksu, a željela bih probati nešto uzbudljivije","datum":"2021-01-31T18:25:43.511Z","sadrzaj":"Iako seks nije osnova za dobro funkcionisanje bračnih parova, ipak, kad ga nema dolazi do velikih problema. Kada su bračni partneri dugo u vezi, njihov seksualni život, kao i život, generalno, sve više se svodi na naviku","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612533766/img/cont/FINAL-Lets-Talk-About-Sex-1_pnpwi4.png","id":"0162"},
    {"naslov":"Uz “Ženske razgovore”, mogu biti sve što hoću","datum":"2021-01-31T18:25:43.511Z","sadrzaj":"Svaka radionica je posebna priča i svaku treba doživjeti, odslušati i ispričati vlastitu priču. Na decembarsku, tj. novogodišnju, došla sam sa blagim uzbuđenjem, ali i pomalo zbrinuta zbog misli koje su me opsjedale","autor":"J.H.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612532985/img/cont/Superwoman_j1lq0k.jpg","id":"0161"},
    {"naslov":"Arhetip romantičnog muškarca","datum":"2020-11-13T18:25:43.511Z","sadrzaj":"Priče postoje, otkako postoji i ljudski rod, a zbog vizualizacije, koju stvaramo dok slušamo priče, naš mozak najbolje pamti takvu vrstu kazivanja. Slušajući bajke, mnogo i mnogo puta, većina nas","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612463655/img/cont/Masculine_Work_ipngfa.jpg","id":"0015"},
    {"naslov":"SuperMama – stvarnost ili fikcija","datum":"2020-10-29T18:25:43.511Z","sadrzaj":"Bila jednom jedna Mama koja je mislila da je njen zadatak da postane najbolja mama na svijetu. To njeno mišljenje zasnivalo se na mjerilima drugih, koje je ona duboko utkala","autor":"Anoniman","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612463987/img/cont/supermom_eea1mw.jpg","id":"0012"},
    {"naslov":"Stav- kriterij za uspjeh","datum":"2020-10-14T18:25:43.511Z","sadrzaj":"Vise volim planine, nego more. Ali, ponekad odem i na Jadran. Tako sam jedne godine iznajmila apartman, malo udaljen od plaže, ali imao je šumu u blizini. Kompenzovala sam.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612464477/img/cont/1_Nm4_WwWrQT2eveqwpr6d9g_z9vjl0.jpg","id":"0011"},
    {"naslov":"Samopouzdanje: ključ za sve životne uspjehe","datum":"2020-10-08T18:25:43.511Z","sadrzaj":"Samopouzdanje je prvenstveno znanje o sebi, a znanje o sebi stječemo radom na sebi. Rad na sebi traje cijeli život, a evo šta on podrazumijeva: Prvenstveno treba da imamo SVIJEST","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612464613/img/cont/confused-sign_thrj5f.jpg","id":"0009"},
    {"naslov":"Kad ti život ponudi limun, uzmi košticu i zasadi drvo","datum":"2020-10-03T18:25:43.511Z","sadrzaj":"Kada imam klijente sa  nedovoljno dobrim odnosom prema sebi, obavezno im dajem za zadaću da napišu priču o sebi.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612464816/img/cont/history-of-lemons_qigvwo.jpg","id":"0008"},
    {"naslov":"Kad riječi zanijeme","datum":"2020-09-28T18:25:43.511Z","sadrzaj":"Ako hoćemo ljubav, treba prvo da damo ljubav. Ali,šta ako ne znamo dati ljubav? Šta ako smo, kao djeca, morali zatvoriti taj dio sebe, jer smo bili izloženi traumama?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612465068/img/cont/b220-silent-mouse_jms2fs.jpg","id":"0007"},
    {"naslov":"Šta izbor bivših govori o nama?","datum":"2020-09-19T18:25:43.511Z","sadrzaj":"Koliko poznajemo sebe, toliko ćemo više znati šta nam odgovara u ljubavnim vezama i kakvog partnera želimo. Ako imamo nekoliko propalih veza iza sebe, treba da se zapitamo gdje griješimo","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466072/img/cont/infidelity-cheating-56a5ff823df78cf7728ad2ff_cr606h.jpg","id":"0006"},
    {"naslov":"Za šta vrijedi živjeti?","datum":"2020-08-26T18:25:43.511Z","sadrzaj":"Početkom juna, 2019. u Beogradu sam održala prve „Ženske razgovore“. Ideju sam dobila nakon, na desetine, održanih individualnih radionica sa ženama iz Beograda, a koje su imale slične probleme.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466230/img/cont/1555255339674_yqau4f.jpg","id":"0003"},
    {"naslov":"Šta tebe čini tobom?","datum":"2020-07-23T18:25:43.511Z","sadrzaj":"Koliko često postavimo sebi neka važna životna pitanja i kakve odgovore dajemo na njih? Koliko god da je to često ili nije, svoje sposobnosti i vrijednosti niko ne zna bolje od nas samih.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612531938/img/cont/slide4_odnmkf.jpg","id":"0101"},
    {"naslov":"Zašto je važno da radimo posao koji volimo?","datum":"2020-07-01T18:25:43.511Z","sadrzaj":"Između četiri važne stavke, istraživanje sa Harvarda je pokazalo da je za sretan život važno i to da li radimo posao koji nas ispunjava.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466933/img/cont/GettyImagesavoid-stressPeopleImages-590591325f9b5810dc5e7053_zjkgvm.jpg","id":"0102"},
    {"naslov":"Izolacijski život sa psihopatom","datum":"2020-04-23T18:25:43.511Z","sadrzaj":"\"Moj muž je psihopata. Šest godina smo u braku, nemamo djece. Osvojio me beskrajnim šarmom i inteligencijom.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1608214942/img/cont/izolacijski-zivot-sa-psihopatom_pnvq3c.jpg","id":"0106"},
    {"naslov":"Ženski razgovori – Tuzla","datum":"2020-02-25T18:25:43.511Z","sadrzaj":"Prije, nešto više od deset godina, dobila sam besplatan savjet koji mi je promijenio život. Na jednoj dodjeli književne nagrade...","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467803/img/cont/17321_ahhgqc.jpg","id":"0107"},
    {"naslov":"Disfunkcionalne veze","datum":"2020-01-23T18:25:43.511Z","sadrzaj":"Na trećoj radionici \"Ženski razgovori\" pričali smo o tome zašto ostajemo u disfunkcionalnim vezama. Prema istraživanjima, svaki treći brak je disfunkcionalan, a učesnici su odgovarali","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612469432/img/cont/Mejora-de-las-relaciones-mientras-se-maneja-la-ira-y-scaled_qqubvc.jpg","id":"0112"},
    {"naslov":"Varanje","datum":"2020-01-23T18:25:43.511Z","sadrzaj":"Na drugoj radionici \"Ženski razgovori\" pričali smo o prevarama i odgovarali na pitanja kao što su: Zašto varamo? Zašto varaju, čak i oni koji su sretni? Na šta pomislimo, kad kažemo preljuba?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612469624/img/cont/0_pwa0--f2r-z6d7n1_qg9jsi.jpg","id":"0113"},
    {"naslov":"Zašto smo single nakon 35-te","datum":"2020-01-23T18:25:43.511Z","sadrzaj":"Prije nekoliko dana, u Simićevoj 16, na Senjaku, održali smo prvu radionicu \"Ženski razgovori\", a govorili smo o sve većem  broju djevojaja koje su prešele 35. godinu","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470601/img/cont/gettyimages-124046036_k6elmw.jpg","id":"0114"},
    {"naslov":"Velika razlika u godinama","datum":"2016-09-26T18:25:43.511Z","sadrzaj":"Kako je biti stariji u vezi i kako je imati mlađeg partnera ili partnericu? Iako u današne vrijeme nije neobično","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473699/img/cont/NINTCHDBPICT000473206336-1_i45tvy.jpg","id":"0144"},
    {"naslov":"Zašto žene biraju da budu ljubavnice","datum":"2016-09-13T18:25:43.511Z","sadrzaj":"Istraživanja pokazuju da samo 3% muškaraca ostavlja žene zbog ljubavnice, ali neke žene i žele da „njihov“","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612474137/img/cont/584d6e1b34667_tpd68k.jpg","id":"0148"},
    {"naslov":"Uloga žrtve u partnerskom odnosu","datum":"2016-09-01T18:25:43.511Z","sadrzaj":"Koju ulogu preferirate u odnosima? Jeste li progonitelj, žrtva ili spasitelj?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609964192/img/cont/progonitelj-zrtva-spasitelj_srz3jl.jpg","id":"0153"}
    
    
  ],
  "muski-razgovori":[
    {"naslov":"Kako se postaviti i šta uraditi kada naslutimo da partner želi da se odjavi iz veze","datum":"2021-08-03T18:26:52.511Z","sadrzaj":"Zamislite da ste u vezi u kojoj jedan od partnera izbjegava razgovor, a drugi se osjeća povrijeđeno i duboko u sebi zna da nešto nije kako treba. Ovaj drugi pokušava da pokrene bilo kakav razgovor, ali nailazi na zid i povlači se. Osjeća se loše i postaje anksiozan. Međutim, istrajati u namjeri da se razriješi situacija, nije lako, jer takav korak odvodi nas u drugu  situaciju u kojoj ćemo biti izloženi onim emocijama sa kojima ne želmo biti.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1627987304/img/cont/Healing-Soul-Hypnosis-How-to-Improve-Relationships-with-the-Power-of-Hypnosis_urolyt.jpg","id":"0206"},
    {"naslov":"Kako iskazujemo svoje potrebe: Imamo pravo da kažemo “ne”","datum":"2021-07-25T18:26:52.511Z","sadrzaj":"Vjerujem da se svi sjećate filma “Odbjegla nevjesta”, u kojem Julia Roberts glumi nevjestu koja bježi sa vjenčanja. I to ne sa jednog, nego sa četiri. Novinar, a kojeg glumi Richard Gere, odlazi da istraži malo o tom slučaju i počinje da intervjuiše mladoženje. Postavlja im pitanje  zašto su se zaljubili.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1627237266/img/cont/the-power-of-no-entity-1320x720_sqnh7q.jpg","id":"0205"},
    {"naslov":"Da li gledanje porografije uništava veze/brakove","datum":"2021-07-11T18:26:52.511Z","sadrzaj":"“Imam 36 godina, obrazovana sam, zaposlena i ostvarena žena. Prije osam mjeseci sam upoznala muškarca koji mi se svidio i što smo se više upoznavali, više mi se sviđao. Odlučili smo da živiimo zajedno i dobro nam je krenulo.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625993156/img/cont/3851af7c-d305-464c-92df-7b309e6db1c5-f8296aac-b81a-41c8-86cb-8777c7c5208c-shutterstock-1146012116_cmquz9.jpg","id":"0204"},
    {"naslov":"Sters i panika","datum":"2021-07-03T18:26:52.511Z","sadrzaj":"“Prvi put mi se javilo dok sam ležala u krevetu, dakle, nikakva stresna situacija. Srce mi je iznenada počelo jako luapi i nisam mogla udahnuti vazduha. Mislila sam da ću dobiti infarkt.  Kroz minut – dva, lupanje srca je prestalo, a nemogućnost da udahnem vazduha je potrajao. U početku sam stalno išla u hitnu. Pritisak je bio povišen. Išla sam na sve moguće pretrage, ali","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625315619/img/cont/young-woman-in-crowd-covering-face_kr9kve.jpg","id":"0203"},
    {"naslov":"Zašto je važno osvijestiti neprijatne emocije?","datum":"2021-06-22T18:26:52.511Z","sadrzaj":"<strong>Zato što zbog njih imamo mane.</strong> <br><br>Sigurno se pitate kako naše neprijatne emocije, kao što su ljutnja ii stid, mogu biti korisne za nas? Međutiim, i slabosti imaju svoju pozitivnu stranu, ali prije svega treba da ih osvijestimo, da ih prihvatimo i da spoznamo njihovu kreativnu moć.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624381447/img/cont/Feelings_zgj828.png","id":"0201"},
    {"naslov":"Ko smo mi bez drugih?","datum":"2021-06-17T18:26:52.511Z","sadrzaj":"Da li ste ikada razmišljai o sebi i zapitali se ko ste, ako biste se maknuli od svojih uloga. Naprimjer, uloge roditelja, uloge kćerke/sina, supruge/muža, zanimanja , sestre/brata… Šta biste tada mogli reći o sebi.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623949168/img/cont/1_zWbcXmhRPrREVm7uRNZtug_it1nf2.jpg","id":"0200"},
    {"naslov":"Ljubavni život alfa žena","datum":"2021-06-13T18:26:52.511Z","sadrzaj":"Puna samopouzdanja, strastvena, dopadljiva, nezavisna, ambiciozna, hrabra, odvažna i snažna. I broji preko četrdeset. Neki je nazivaju alfa ženom. Živi život po svojim pravilima, voli sebe, ima odličan posao, uglavnom dobro zarađuje. Prihvata padove kao sastavni dio života, ali nikad ne odustaje.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623581360/img/cont/1589291940506_zdysab.jpg","id":"0199"},
    {"naslov":"Kako sačuvati mentalno zdravlje","datum":"2021-06-06T18:26:52.511Z","sadrzaj":"Svjetska zdravstvena organizacija definiše dobro mentalno zdravlje kao stanje dobrobiti u kojem se pojedinac može nositi sa svakodnevnim stresom, može produktivno raditi i pridonositi zajednici. Danas smo sve više izloženi nasilju, a mediji nam serviraju strah kao osnovnu i najvažniju emociju,  izlažemo sebe stresu koji ne možemo da podnesemo i to nam remeti svakodnevno normalno funkcionisanje.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623006316/img/cont/taking-a-break-in-a-relationship-is-it-a-good-idea-4_q7lj26.jpg","id":"0198"},
    {"naslov":"ANKSIOZNOST","datum":"2021-05-30T18:26:52.511Z","sadrzaj":"U posljednje vrijeme, na psihoterapiju mi se javljaju mladi ljudi, između dvadeset i trideset godina, koji imaju simptome generalizovane anksioznosti.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1622383945/img/cont/GettyImages-1256136741_bipbpw.jpg","id":"0197"},
    {"naslov":"Kako ostvariti svoje snove","datum":"2021-05-27T18:26:52.511Z","sadrzaj":"Kada smo preselili u novi prostor, odnosno Klinika za psihijatriju je imala skroz novu zgradu, tadašnji načelnik klinike zabranio je da se koriste stare stolice, jer oštećuju parket. (Parket na klinici!) Međutim, moji pacijenti nisu imali gdje sjesti i ja sam se napravila luda. Uzela sam bolnički leukoplast i na noge svake stolice zalijepila po komadić.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1622129128/img/cont/tumblr_ntcl6ilhMj1t7cmmpo1_r1_1280_uhxnwc.png","id":"0196"},
    {"naslov":"Jeste li sa pravom osobom?","datum":"2021-05-20T18:26:52.511Z","sadrzaj":"Vjerujem da je velika većina vas, postavila sebi jedno životno važno pitanje: jesam li sa pravom osobom?   I, ako jesam, kako znam da jesam? Opet, ako  nisam, kako znam da nisam? Kako odgovoriti na ova pitanja, vrijedna million dolara?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1621517795/img/cont/niet-verbonden-voelen-met-uw-partner_if2glc.jpg","id":"0195"},
    {"naslov":"Jeste li za psihoterapiju? Odaberite Shema terapiju.","datum":"2021-05-05T18:26:52.511Z","sadrzaj":"Imate neki problem koji vas dugo muči i koji nikako ne možete sami da riješite? Poduzeli ste određene metode i koristili neke savjete koje ste dobili od prijatelja, ali problem vas još uvijek muči. Nezadovoljni ste, anksiozni, tužni, patite od nesanice…? Možda je došlo vrijeme da potražite stručnu pomoć, ali ne znate kome da se obratite.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1620244107/img/cont/coutch-prica_b1rwap.jpg","id":"0194"},
    {"naslov":"Kad ne možeš promijeniti posao, možeš ići krmku niz dlaku","datum":"2021-04-29T18:26:52.511Z","sadrzaj":"Dan kada počneš sumnjati u sebe. Novembar je. Vrijeme je kao što i priliči novembru zadnjih godina, jer promijenila se klima. Nisu godišnja doba nalik na ona od prije 10 ili 15 godina. Tražila sam slobodno sat vremena u firmi, idem na komemoraciju. Čovjeka lično poznavala nisam, ali bio je bitna osoba u životu čovjeka kojeg volim.","autor":"I.P.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619713401/img/cont/shutterstock_162044975_yicl9r.jpg","id":"0193"},
    {"naslov":"Nedostaje li nam optimizma","datum":"2021-04-25T18:26:52.511Z","sadrzaj":"Riječ optimizam  nastala je od latinske riječi  optimum, što u prevodu znači najbolje. Optimizam je pozitivno shvatanje i gledanje svijeta , te sklonost očekivanja najboljeg ishoda. To je ispunjenost nadom i uzdanje u budućnost ili uspješan ishod nečega.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619370816/img/cont/iStock-532520587_szpdbt.jpg","id":"0192"},
    {"naslov":"Sa radom na sebi  treba  početi  juče","datum":"2021-04-18T18:26:52.511Z","sadrzaj":"Rad na sebi podrazumijeva obogaćenje i unapređenje sebe, a tako i svog života. Ples može biti rad na sebi, jer rad na sebi podrazumijeva cjeloživotno ulaganje u sebe. Kako ćemo raditi na sebi zavisi od nas samih i od trenuatka u kojim poželimo učiiti nešto više. Šta će to biti, zavisi od naših želja i intresovanja, ali najbolje je da porazgovarate sami sa sobom.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1618749344/img/cont/38081-1615172876_wixytb.jpg","id":"0190"},
    {"naslov":"Veza u zrelim godinama: ljubav ili interes","datum":"2021-04-09T18:26:52.511Z","sadrzaj":"Bez partnera ste, a prešli određeni broj godina. Recimo, preko četrdeset. Ili, u zrelim ste godinama. Možda vam se dogodio razvod ili, naprosto još niste pronašli osobu s kojom ćete provesti ostatak života. Negdje osjećate da treba krenuti dalje, ali na tržištu je sve manje slobodnih muškaraca ili žena.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617990300/img/cont/20157476_1708955102467959_213472619802323820_o_1_dje8bv.jpg","id":"0189"},
    {"naslov":"Sindrom praznog gnijezda – kako preživjeti odlazak djece","datum":"2021-04-04T18:26:52.511Z","sadrzaj":"Prije dvije godine sam, na Konferenciji za mame, govorila o smislu života i, između ostalog rekla da neke majke smisao pronalaze u svojoj djeci. Često sam svjedok majkama koje se odriču svega zbog svoje djece, ali i svjedok te djece u odrasloj dobi, zbog kojih su majke radile sve.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617563600/img/cont/StockSnap_Q7XGE181OF-scaled_opiyi4.jpg","id":"0188"},
    {"naslov":"Osjećaj manje vrijednosti: Treba mi još samo ovo","datum":"2021-03-31T18:26:52.511Z","sadrzaj":"Slika o sebi je način na koji vidimo i doživljavamo sebe, a počinjemo je spoznavati u prvim mjesecima života. Ako želimo mijenjati djetetovu negativnu sliku o sebi, moramo to učiniti u ranom djetinjstvu.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617214274/img/cont/f6c3bf8237ad1b5bb65d1f4fb9902fa0_eo4sos.jpg","id":"0187"},
    {"naslov":"Ne želim život na pola, želim ključ za besmrtnost","datum":"2021-03-28T18:26:52.511Z","sadrzaj":"Postoji li ključ za besmrtnost? Vjerujem da odgovor zavisi od naše definicije besmrtnosti, jer za jednu moju klijenticu, besmrtnost je dobro proživljen život. Besmrtnost je disati punim plućima i buditi se bez alarma. Besmrtnost je biti Slobodan.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616921320/img/cont/Digital-Immortality-DATAPHILOSOPHER_pvtau2.jpg","id":"0186"},
    {"naslov":"Kako upravljati oženjenim muškarcem","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Oženjeni muškarci su često zamka za djevojke koje žele porodicu, djecu i dom. Znaju biti izuzetno šarmntni i zavodljivi, često pričaju kako je njihov brak u haosu i kako su pred razvodom. Rijetki su oni koji kažu da imaju seksualne odnose sa vlastitom ženom, uglavnom, spavaju u odvojenim krevetima, ili, čak  ne žive zajedno.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616408264/img/cont/9a9bbaefd4319d68dfc7adfe9d536633_zdasr1.jpg","id":"0183"},
    {"naslov":"Šta se nalazi iza zone komfora?","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Kada nam neko spomene zonu komfora, obično pomislimo na neko sigurno mjesto, odnosno, neko okruženje u kojem se osjećamo dobro i gdje imamo sve što nam je potrebno. Međutim, zona komfora nije uvijek neko dobro mjesto, nego je to, često mjesto koje nam je poznato.  Upustiti se u nešto drugačije, nešto novo, nešto još nepoznato stvara u nama osjećaj blage ili velike anksioznosti.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616407304/img/cont/ggregergfdgfd_alslco.jpg","id":"0182"},
    {"naslov":"Dresura zaljubljenog muškarca, II dio","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Vjerujem da svi znate ko je Cezar Milan!? Najpoznatiji dreser pasa na svijetu. Međutim, ko god je gledao makar i jednu njegovu emisiju, mogao je vidjeti da Cezar, zapravo, dresira ljude. Na neki način, radi jedan vid psihoterapije sa ljudima.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616406660/img/cont/What-I-look-for-in-a-submissive_lwdqz2.jpg","id":"0181"},
    {"naslov":"Dresura zaljubljenog muškarca","datum":"2021-03-12T18:26:52.511Z","sadrzaj":"Dresura se obično odnosi na životinje, odnosno životinje se obučavaju da izvše određene zadatke. Također, može da znači da se tako kroti neka divlja zvijer, a ako se odnosi na ljude, onda ovakva dresura nagoni ljude na besprijekorno pokoravanje i  slijepu poslušnost.  Kada se dresira konj, on se uči određenim vještinama, naprimjer, vještina  jahanja.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615548065/img/cont/10-Things-That-Happen-That-Show-Your-Relationship-Is-Draining-Your-Energy-1200x900_jb8zod.jpg","id":"0180"},
    {"naslov":"Muškarci, kupite ljubavnicama cvijeće! Suprugama ne morate, jer njima će kupiti ljubavnik.","datum":"2021-03-07T18:25:43.511Z","sadrzaj":"Danas muškarci širom svijeta, ženama kupuju cvijeće. Cvjećarke zadovoljno trljaju ruke, jer svaki muškarac kupi bar dva buketa: za ljubavnicu, ljepši i skuplji buket, i za ženu, nekoliko crvenih ruža, jer, ruže su znak ljubavi. ","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615153816/img/cont/blondie.ru-648195_wrgycu.jpg","id":"0178"},
    {"naslov":"Šta odlikuje dobar ljubavni odnos","datum":"2021-03-05T18:25:43.511Z","sadrzaj":"Većini klijenata, koji mi dolaze na terapiju, ne ide baš dobro u ljubavi. Kada dolaze, bilo pojedinačno bilo u paru, uglavnom optužuju jedno drugo. Ali, najlakše je krivicu prebaciti i ostati po strani. Brak je odnos između dvoje ljudi i kao takav treba biti timski.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614936385/img/cont/devushka-paren-parochka-vliublionnye-otdykh-pled_avc73m.jpg","id":"0177"},
    {"naslov":"Zašto ženama nisu zanimljivi normalni muškarci","datum":"2021-03-03T18:25:43.511Z","sadrzaj":"Postoji izreka: „Žene se udaju za muškarca očekujući da će se on promijeniti, ali se ne promijeni. Muškarci ožene ženu očekujući da se ona neće promijeniti, ali se ona promijeni“.","autor":"R.S.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614788734/img/cont/0_G4KdGHHF41Q2LLow_sssqkc.jpg","id":"0176"},
    {"naslov":"Koliko vrijedimo zavisi od toga ko nas procjenjuje","datum":"2021-03-01T18:25:43.511Z","sadrzaj":"Postoje neke stvari koje radimo svakodnevno i o kojima ne razmišljamo. Također, svakodnevno se susrećemo s ljudima, neki su nam bliski, neki nisu,ali svi oni u nama izazivaju određene emocionalne reakcije.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614617700/img/cont/img_fvjivs.jpg","id":"0175"},
    {"naslov":"Bičuj me!","datum":"2021-02-26T18:25:43.511Z","sadrzaj":"Sado-mazo seks, po mišljenju brojnih stručnjaka, koji se bave seksualnom terapijom,  može stimulirati tijelo puno više, nego što je to slučaj kod uobičajenog seksa. Iako je sado-mazo kod nas još uvjek, takoreći,  neprihvatljiv i smatra se tabuom","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614361277/img/cont/c520c0ad12b37db89cc75e957e879c055d8a6a80_i5djrf.jpg","id":"0173"},
    {"naslov":"Ne ženi pametniju od sebe!","datum":"2021-02-23T18:25:43.511Z","sadrzaj":"Vječito piitanje i još uvijek pravi odgovoro,boje li se muškarci pametnih žena, još niko u potpunosti nije dokučio. Jedno naučno istraživanje kaže da se muškarci boje pametnih žena, ali nisu naglasili da muškarci žele lijepe žene.","autor":"J.S.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614097698/img/cont/6666-3_s7ec4f.jpg","id":"0172"},
    {"naslov":"Zašto plaćam seksualne usluge?","datum":"2021-02-15T18:25:43.511Z","sadrzaj":"Ako mislite da samo stariji i usamljeni muškarci plaćaju za seksualne usluge, varate se. To su stereotipi. Većna muškaraca, sa kojima sam iskreno pričao o tome, kažu da im je tako lakše,a mnogi kažu da su željeli imati seks sa atraktivnom ženom.","autor":"E.I.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613403818/img/cont/payment_for_sexual_service_k5b0qb.jpg","id":"0170"},
    {"naslov":"Znate li kako izgleda nasmijano lice depresije?","datum":"2021-02-07T18:25:43.511Z","sadrzaj":"Kada nam spmenu depresiju, uglavnom pomslimo na osobu tužnog lica, bezperspektivnu, bezvoljnu i prikovanu za krevet. Međutim, šta ako se osoba stalno smješka, a opet je depresivna? Biste li ju prepoznali kao takvu? Jeste li i vi neko ko je takav?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612687695/img/cont/1600x960_649482-smiling-deppres-06082020_auowaz.jpg","id":"0165"},
    {"naslov":"Šta muškarci žele","datum":"2020-10-31T18:25:43.511Z","sadrzaj":"Iako postoje različite teorije ljubavi, u ovu priču o muškarcima,izabrala sam Strenbergovu teoriju ljubavi, a nju sam opisala u svojoj knjizi “Terapeut ljubavi”. Strenberg smatra da je besprijekorna ljubav zastupljena","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612468423/img/cont/88c045df8794abd5_shutterstock_144800365_wsrxk3.jpg","id":"0013"}
  ],
  "ljubav":[
    {"naslov":"Kako se postaviti i šta uraditi kada naslutimo da partner želi da se odjavi iz veze","datum":"2021-08-03T18:26:52.511Z","sadrzaj":"Zamislite da ste u vezi u kojoj jedan od partnera izbjegava razgovor, a drugi se osjeća povrijeđeno i duboko u sebi zna da nešto nije kako treba. Ovaj drugi pokušava da pokrene bilo kakav razgovor, ali nailazi na zid i povlači se. Osjeća se loše i postaje anksiozan. Međutim, istrajati u namjeri da se razriješi situacija, nije lako, jer takav korak odvodi nas u drugu  situaciju u kojoj ćemo biti izloženi onim emocijama sa kojima ne želmo biti.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1627987304/img/cont/Healing-Soul-Hypnosis-How-to-Improve-Relationships-with-the-Power-of-Hypnosis_urolyt.jpg","id":"0206"},
    {"naslov":"Da li gledanje porografije uništava veze/brakove","datum":"2021-07-11T18:26:52.511Z","sadrzaj":"“Imam 36 godina, obrazovana sam, zaposlena i ostvarena žena. Prije osam mjeseci sam upoznala muškarca koji mi se svidio i što smo se više upoznavali, više mi se sviđao. Odlučili smo da živiimo zajedno i dobro nam je krenulo.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625993156/img/cont/3851af7c-d305-464c-92df-7b309e6db1c5-f8296aac-b81a-41c8-86cb-8777c7c5208c-shutterstock-1146012116_cmquz9.jpg","id":"0204"},
    {"naslov":"Kad je vrijeme za prvi seks, s novim muškarcem?","datum":"2021-06-25T18:26:52.511Z","sadrzaj":"Kada smo u novoj vezi, često razmišljamo kako da se postavimo, pogotovo kada je u pitanju naš integritet, naše vrijednosti, te naša interesovanja. Muškarci i žene drugačije razmišljaju, posebno su skloni drugačijem mišljenju kada treba da stupe u seksualni odnos.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624635774/img/cont/preuzmi_pqkyrj.jpg","id":"0202"},
    {"naslov":"Ljubavni život alfa žena","datum":"2021-06-13T18:26:52.511Z","sadrzaj":"Puna samopouzdanja, strastvena, dopadljiva, nezavisna, ambiciozna, hrabra, odvažna i snažna. I broji preko četrdeset. Neki je nazivaju alfa ženom. Živi život po svojim pravilima, voli sebe, ima odličan posao, uglavnom dobro zarađuje. Prihvata padove kao sastavni dio života, ali nikad ne odustaje.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623581360/img/cont/1589291940506_zdysab.jpg","id":"0199"},
    {"naslov":"Jeste li sa pravom osobom?","datum":"2021-05-20T18:26:52.511Z","sadrzaj":"Vjerujem da je velika većina vas, postavila sebi jedno životno važno pitanje: jesam li sa pravom osobom?   I, ako jesam, kako znam da jesam? Opet, ako  nisam, kako znam da nisam? Kako odgovoriti na ova pitanja, vrijedna million dolara?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1621517795/img/cont/niet-verbonden-voelen-met-uw-partner_if2glc.jpg","id":"0195"},
    {"naslov":"Veza u zrelim godinama: ljubav ili interes","datum":"2021-04-09T18:26:52.511Z","sadrzaj":"Bez partnera ste, a prešli određeni broj godina. Recimo, preko četrdeset. Ili, u zrelim ste godinama. Možda vam se dogodio razvod ili, naprosto još niste pronašli osobu s kojom ćete provesti ostatak života. Negdje osjećate da treba krenuti dalje, ali na tržištu je sve manje slobodnih muškaraca ili žena.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617990300/img/cont/20157476_1708955102467959_213472619802323820_o_1_dje8bv.jpg","id":"0189"},
    {"naslov":"Kako upravljati oženjenim muškarcem","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Oženjeni muškarci su često zamka za djevojke koje žele porodicu, djecu i dom. Znaju biti izuzetno šarmntni i zavodljivi, često pričaju kako je njihov brak u haosu i kako su pred razvodom. Rijetki su oni koji kažu da imaju seksualne odnose sa vlastitom ženom, uglavnom, spavaju u odvojenim krevetima, ili, čak  ne žive zajedno.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616408264/img/cont/9a9bbaefd4319d68dfc7adfe9d536633_zdasr1.jpg","id":"0183"},
    {"naslov":"Dresura zaljubljenog muškarca, II dio","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Vjerujem da svi znate ko je Cezar Milan!? Najpoznatiji dreser pasa na svijetu. Međutim, ko god je gledao makar i jednu njegovu emisiju, mogao je vidjeti da Cezar, zapravo, dresira ljude. Na neki način, radi jedan vid psihoterapije sa ljudima.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616406660/img/cont/What-I-look-for-in-a-submissive_lwdqz2.jpg","id":"0181"},
    {"naslov":"Dresura zaljubljenog muškarca","datum":"2021-03-12T18:26:52.511Z","sadrzaj":"Dresura se obično odnosi na životinje, odnosno životinje se obučavaju da izvše određene zadatke. Također, može da znači da se tako kroti neka divlja zvijer, a ako se odnosi na ljude, onda ovakva dresura nagoni ljude na besprijekorno pokoravanje i  slijepu poslušnost.  Kada se dresira konj, on se uči određenim vještinama, naprimjer, vještina  jahanja.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615548065/img/cont/10-Things-That-Happen-That-Show-Your-Relationship-Is-Draining-Your-Energy-1200x900_jb8zod.jpg","id":"0180"},
    {"naslov":"Muškarci, kupite ljubavnicama cvijeće! Suprugama ne morate, jer njima će kupiti ljubavnik.","datum":"2021-03-07T18:25:43.511Z","sadrzaj":"Danas muškarci širom svijeta, ženama kupuju cvijeće. Cvjećarke zadovoljno trljaju ruke, jer svaki muškarac kupi bar dva buketa: za ljubavnicu, ljepši i skuplji buket, i za ženu, nekoliko crvenih ruža, jer, ruže su znak ljubavi. ","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615153816/img/cont/blondie.ru-648195_wrgycu.jpg","id":"0178"},
    {"naslov":"Šta odlikuje dobar ljubavni odnos","datum":"2021-03-05T18:25:43.511Z","sadrzaj":"Većini klijenata, koji mi dolaze na terapiju, ne ide baš dobro u ljubavi. Kada dolaze, bilo pojedinačno bilo u paru, uglavnom optužuju jedno drugo. Ali, najlakše je krivicu prebaciti i ostati po strani. Brak je odnos između dvoje ljudi i kao takav treba biti timski.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614936385/img/cont/devushka-paren-parochka-vliublionnye-otdykh-pled_avc73m.jpg","id":"0177"},
    {"naslov":"Zašto ženama nisu zanimljivi normalni muškarci","datum":"2021-03-03T18:25:43.511Z","sadrzaj":"Postoji izreka: „Žene se udaju za muškarca očekujući da će se on promijeniti, ali se ne promijeni. Muškarci ožene ženu očekujući da se ona neće promijeniti, ali se ona promijeni“.","autor":"R.S.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614788734/img/cont/0_G4KdGHHF41Q2LLow_sssqkc.jpg","id":"0176"},
    {"naslov":"Kada smo očarani, moramo biti i razočarani: razlika između zaljubljenosti i ljubavi","datum":"2021-02-14T18:26:43.511Z","sadrzaj":"Treba da znamo da postoji velika razlika između ljubavi i zaljubljenosti. O tome nas, nažalost, ne uče u školama, pa ostajemo emocionalno nepismeni i, nerijetko znamo upropastiti sebi živote.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613293112/img/cont/foto_terapia-1_jpghgi.jpg","id":"0169"},
    {"naslov":"Oprostila sam preljubu","datum":"2021-02-14T18:25:43.511Z","sadrzaj":"Voljela sam ga više od života. Više nego sebe samu. Bili smo sedam godina u sretnom braku i onda je odjednom rekao samo da me više ne voli. Nisam to mogla prihvatiti kao činjenicu, jer on mene voli i obećao mi je “dok nas smrt ne rastavi“.","autor":"J.H.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613292411/img/cont/Cheating_happens_in_our_blind_spots_gzipyu.jpg","id":"0168"},
    {"naslov":"Arhetip romantičnog muškarca","datum":"2020-11-13T18:25:43.511Z","sadrzaj":"Priče postoje, otkako postoji i ljudski rod, a zbog vizualizacije, koju stvaramo dok slušamo priče, naš mozak najbolje pamti takvu vrstu kazivanja. Slušajući bajke, mnogo i mnogo puta, većina nas","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612463655/img/cont/Masculine_Work_ipngfa.jpg","id":"0015"},
    {"naslov":"Šta muškarci žele","datum":"2020-10-31T18:25:43.511Z","sadrzaj":"Iako postoje različite teorije ljubavi, u ovu priču o muškarcima,izabrala sam Strenbergovu teoriju ljubavi, a nju sam opisala u svojoj knjizi “Terapeut ljubavi”. Strenberg smatra da je besprijekorna ljubav zastupljena","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612468423/img/cont/88c045df8794abd5_shutterstock_144800365_wsrxk3.jpg","id":"0013"},
    {"naslov":"Izolacijski život sa psihopatom","datum":"2020-04-23T18:25:43.511Z","sadrzaj":"\"Moj muž je psihopata. Šest godina smo u braku, nemamo djece. Osvojio me beskrajnim šarmom i inteligencijom.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1608214942/img/cont/izolacijski-zivot-sa-psihopatom_pnvq3c.jpg","id":"0106"},
    {"naslov":"Disfunkcionalne veze","datum":"2020-01-23T18:25:43.511Z","sadrzaj":"Na trećoj radionici \"Ženski razgovori\" pričali smo o tome zašto ostajemo u disfunkcionalnim vezama. Prema istraživanjima, svaki treći brak je disfunkcionalan, a učesnici su odgovarali","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612469432/img/cont/Mejora-de-las-relaciones-mientras-se-maneja-la-ira-y-scaled_qqubvc.jpg","id":"0112"},
    {"naslov":"Varanje","datum":"2020-01-23T18:25:43.511Z","sadrzaj":"Na drugoj radionici \"Ženski razgovori\" pričali smo o prevarama i odgovarali na pitanja kao što su: Zašto varamo? Zašto varaju, čak i oni koji su sretni? Na šta pomislimo, kad kažemo preljuba?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612469624/img/cont/0_pwa0--f2r-z6d7n1_qg9jsi.jpg","id":"0113"},
    {"naslov":"Zašto smo single nakon 35-te","datum":"2020-01-23T18:25:43.511Z","sadrzaj":"Prije nekoliko dana, u Simićevoj 16, na Senjaku, održali smo prvu radionicu \"Ženski razgovori\", a govorili smo o sve većem  broju djevojaja koje su prešele 35. godinu","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470601/img/cont/gettyimages-124046036_k6elmw.jpg","id":"0114"}
  ],
  "moje-iskustvo":[
    {"naslov":"Kako nastaju uvjerenja: Uvijek radim kako ti hoćeš","datum":"2021-09-19T18:26:52.511Z","sadrzaj":"Uvjerenja se formiraju na osnovu nekih iskustava, nečega što smo proživjeli u životu ili nekih poruka iz okoline dok smo odrastali. Naprimjer, neko (nažalost veoma često to dolazi i iz usta roditelja!) nam je govorio kako smo glupi, debeli, nesposobni, itd. Toliko  puta smo čuli te izjave da smo ih naprosto prihvatili kao ”istine” o sebi i povjerovali da je to uistinu tako.  U skladu s time i  danas živimo prema tim uvjerenjima.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632037582/img/cont/postmag_f3_pix_apr_26a_bo7gcq.jpg","id":"0207"},
    {"naslov":"Koliko vrijedimo zavisi od toga ko nas procjenjuje","datum":"2021-03-01T18:25:43.511Z","sadrzaj":"Postoje neke stvari koje radimo svakodnevno i o kojima ne razmišljamo. Također, svakodnevno se susrećemo s ljudima, neki su nam bliski, neki nisu,ali svi oni u nama izazivaju određene emocionalne reakcije.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614617700/img/cont/img_fvjivs.jpg","id":"0175"},
    {"naslov":"Ne ženi pametniju od sebe!","datum":"2021-02-23T18:25:43.511Z","sadrzaj":"Vječito piitanje i još uvijek pravi odgovoro,boje li se muškarci pametnih žena, još niko u potpunosti nije dokučio. Jedno naučno istraživanje kaže da se muškarci boje pametnih žena, ali nisu naglasili da muškarci žele lijepe žene.","autor":"J.S.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614097698/img/cont/6666-3_s7ec4f.jpg","id":"0172"},
    {"naslov":"Uz “Ženske razgovore”, mogu biti sve što hoću","datum":"2021-01-31T18:25:43.511Z","sadrzaj":"Svaka radionica je posebna priča i svaku treba doživjeti, odslušati i ispričati vlastitu priču. Na decembarsku, tj. novogodišnju, došla sam sa blagim uzbuđenjem, ali i pomalo zbrinuta zbog misli koje su me opsjedale","autor":"J.H.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612532985/img/cont/Superwoman_j1lq0k.jpg","id":"0161"},
    {"naslov":"Razgovor s emocijama","datum":"2020-06-06T18:25:43.511Z","sadrzaj":"Dan četvrti. Iako imam toliko namirnica da mi ponestaje mjesta za njihovo skladištenje, opet sam išla u market i kupovala. Sve  što mi je došlo pod ruku, stavljala sam u korpu. Došla sam kući i, nalazeći mjesto za nove namirnice","autor":"Anonimno","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612530960/img/cont/emotions-_kl1v7g.jpg","id":"0159"},
    {"naslov":"Moji prvi „razgovori“","datum":"2020-04-05T18:25:43.511Z","sadrzaj":"I ne znam više koliko imam bračnog staža. Prestala sam da brojim. Puno je, kako god se okrene. Brak, kao brak. Nekad dobro, više loše, ali... Živi se. Gledam ispod oka svog muža: odvalio trbušinu, dovukao do sebe hrpu pivetina i gleda utakmicu. ","autor":"Aida Omerović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612523752/img/cont/00sl-talking-superJumbo_1_mioiva.jpg","id":"0156"}
  ],
  "samopouzdanje":[    
    {"naslov":"Kako nastaju uvjerenja: Uvijek radim kako ti hoćeš","datum":"2021-09-19T18:26:52.511Z","sadrzaj":"Uvjerenja se formiraju na osnovu nekih iskustava, nečega što smo proživjeli u životu ili nekih poruka iz okoline dok smo odrastali. Naprimjer, neko (nažalost veoma često to dolazi i iz usta roditelja!) nam je govorio kako smo glupi, debeli, nesposobni, itd. Toliko  puta smo čuli te izjave da smo ih naprosto prihvatili kao ”istine” o sebi i povjerovali da je to uistinu tako.  U skladu s time i  danas živimo prema tim uvjerenjima.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632037582/img/cont/postmag_f3_pix_apr_26a_bo7gcq.jpg","id":"0207"},
    {"naslov":"Zašto je važno osvijestiti neprijatne emocije?","datum":"2021-06-22T18:26:52.511Z","sadrzaj":"<strong>Zato što zbog njih imamo mane.</strong> <br><br>Sigurno se pitate kako naše neprijatne emocije, kao što su ljutnja ii stid, mogu biti korisne za nas? Međutiim, i slabosti imaju svoju pozitivnu stranu, ali prije svega treba da ih osvijestimo, da ih prihvatimo i da spoznamo njihovu kreativnu moć.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624381447/img/cont/Feelings_zgj828.png","id":"0201"},
    {"naslov":"Ko smo mi bez drugih?","datum":"2021-06-17T18:26:52.511Z","sadrzaj":"Da li ste ikada razmišljai o sebi i zapitali se ko ste, ako biste se maknuli od svojih uloga. Naprimjer, uloge roditelja, uloge kćerke/sina, supruge/muža, zanimanja , sestre/brata… Šta biste tada mogli reći o sebi.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623949168/img/cont/1_zWbcXmhRPrREVm7uRNZtug_it1nf2.jpg","id":"0200"},
    {"naslov":"Kako ostvariti svoje snove","datum":"2021-05-27T18:26:52.511Z","sadrzaj":"Kada smo preselili u novi prostor, odnosno Klinika za psihijatriju je imala skroz novu zgradu, tadašnji načelnik klinike zabranio je da se koriste stare stolice, jer oštećuju parket. (Parket na klinici!) Međutim, moji pacijenti nisu imali gdje sjesti i ja sam se napravila luda. Uzela sam bolnički leukoplast i na noge svake stolice zalijepila po komadić.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1622129128/img/cont/tumblr_ntcl6ilhMj1t7cmmpo1_r1_1280_uhxnwc.png","id":"0196"},
    {"naslov":"Sa radom na sebi  treba  početi  juče","datum":"2021-04-18T18:26:52.511Z","sadrzaj":"Rad na sebi podrazumijeva obogaćenje i unapređenje sebe, a tako i svog života. Ples može biti rad na sebi, jer rad na sebi podrazumijeva cjeloživotno ulaganje u sebe. Kako ćemo raditi na sebi zavisi od nas samih i od trenuatka u kojim poželimo učiiti nešto više. Šta će to biti, zavisi od naših želja i intresovanja, ali najbolje je da porazgovarate sami sa sobom.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1618749344/img/cont/38081-1615172876_wixytb.jpg","id":"0190"},
    {"naslov":"Stav- kriterij za uspjeh","datum":"2020-10-14T18:25:43.511Z","sadrzaj":"Vise volim planine, nego more. Ali, ponekad odem i na Jadran. Tako sam jedne godine iznajmila apartman, malo udaljen od plaže, ali imao je šumu u blizini. Kompenzovala sam.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612464477/img/cont/1_Nm4_WwWrQT2eveqwpr6d9g_z9vjl0.jpg","id":"0011"},
    {"naslov":"Kako biti prvorazredna verzija sebe","datum":"2020-08-23T18:25:43.511Z","sadrzaj":"Da ja nisam JA, shvatila sam tek nedavno, zapravo, nakon svog 35. rođendana. Oduvijek sam znala da nešto nedostaje u mom životu, ali nikada se nisam pitala šta je to. Naizgled sam imala sve,","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612532284/img/cont/EoZkvQzN82Us87XsP9LsZEm4rIefAvLYtKHOgctTB8Q_pegucf.jpg","id":"0160"},
    {"naslov":"Šta tebe čini tobom?","datum":"2020-07-23T18:25:43.511Z","sadrzaj":"Koliko često postavimo sebi neka važna životna pitanja i kakve odgovore dajemo na njih? Koliko god da je to često ili nije, svoje sposobnosti i vrijednosti niko ne zna bolje od nas samih.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612531938/img/cont/slide4_odnmkf.jpg","id":"0101"},
    {"naslov":"Vječna kuća: razgovori o smislu života","datum":"2020-02-22T18:25:43.511Z","sadrzaj":"S vremena na vrijeme, svako od nas sebi postavi pitanje, zašto smo rođeni i koji je životni smisao? I, ovo pitanje ne iznanađuje ako ga postavljaju ljudi koji gledaju zalaske sunca","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470423/img/cont/copy-1542354343-38197351_m_i9m4by.jpg","id":"0111"}
  ],
  "price-sa-terapije":[
    {"naslov":"Šta naši bivši govore o nama: Emocionalno nedostupni muškarci","datum":"2020-10-11T18:25:43.511Z","sadrzaj":"U posljednje dvije godine, kroz moju sobu za terapiju, prošlo je na desetine žena koje su (bile) u vezi sa emocionalno nedostupnim muškarcima.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612465228/img/cont/family-Superwellnessblog-1260x700_uht3jh.jpg","id":"0010"},
    {"naslov":"Finansijsko nevjerstvo","datum":"2020-05-05T18:25:43.511Z","sadrzaj":"Kada sam se obrazovala za psihoterapeutkinju, a na času supervizije, iznijela sam problem jednog klijenta koji je uvijek zamjerao oko plaćanja. Iako je znao kolika je cijena jedne seanse, uvijek je prigovarao","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612526417/img/cont/Money-Manipulation-iStock-887337616-scaled_dvxykw.jpg","id":"0158"},
    {"naslov":"Modeli ponašanja: čitanje bajki i nesvjesno poređenje s omiljenim likovima: Sindrom Zvončice i Petra Pana","datum":"2020-04-22T18:25:43.511Z","sadrzaj":"Vjerujem da smo svi čitali bajke i da imamo omiljeni lik, a velika vjerovatnoća je da se na nesvjesnoj razini, zapravo, poredimo s tim likom. Jung je to nazvao arhetipom, odnosno, modelom osobe i/ili njenim ponašanjem.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612688715/img/cont/verit-6_ltxac4.jpg","id":"0166"},    
    {"naslov":"Voljeti sebe iz glave, a ne iz srca","datum":"2020-12-04T18:25:43.511Z","sadrzaj":"Otkako znam za sebe, majka je isticala moje sposobnosti i hvalila se okolo mnome kao da sam zlatna štafeta. Međutim, bila je hladna i skoro nikada nije pokazala emotivno zanimanje za mene.","autor":"Anonimno","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612524798/img/cont/shutterstock_1174621573-e1570913118271_hppdjo.jpg","id":"0157"}, 
    {"naslov":"Koliko razumijemo sebe?","datum":"2020-08-04T18:25:43.511Z","sadrzaj":"Samopouzdanje je odnos prema sebi, prema svojim vrijednostima, kompetencijama i vještinama. Međutim, prije nego sve to poslažemo, treba da imamo znanje o sebi. Šta znamo o sebi? Ko smo mi?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471974/img/cont/565843-istock-1031333576_pgtkek.jpg","id":"0100"},
    {"naslov":"Ko mi sihir napravi: fatalna žena ili sihirbazica","datum":"2020-02-22T18:25:43.511Z","sadrzaj":"Kažu da fatalna žena, (kobna žena), svojom ljepotom, ili svojim zavodničkim umijećem, izaziva nesavladivu strast i žudnju kod muškaraca","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467630/img/cont/magical_v17jhq.jpg","id":"0108"},
    {"naslov":"Ja bih da se udam, ali on neće da se ženi","datum":"2020-02-22T18:25:43.511Z","sadrzaj":"Ne postoje određene godine kada je muškarac spreman za brak. Pa i da postoje, svi smo različiti i svima ne paše ono što je uobičajeno. Međutim, kada muškarci pređu određenu dob","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470175/img/cont/TIRTO-shutterstock_320356142_pbko14.jpg","id":"0109"},
    {"naslov":"Oprosti majko, i ti si žena!","datum":"2020-02-22T18:25:43.511Z","sadrzaj":"Bio je izuzetno zgodan za jednog pedesetogodišnjaka, besprijekoorno obučen, sa onom ozbiljnošću koju muškarci imaju u tim godinama i šarmom koji je mogao prodavati.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470334/img/cont/Mother-and-Son_vunbt9.jpg","id":"0110"},
    {"naslov":"Album prvih žena","datum":"2017-10-30T18:25:43.511Z","sadrzaj":"Neki dan gledam film  „Klub prvih žena“, koji me dobro podsjetio na jednu moju klijentkinju. Film govori o bivšim ženama","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470822/img/cont/actor-brad-pitt-and-his-wife-jennifer-aniston-arrive-for-news-photo-1579722118_wm3wwa.jpg","id":"0117"},
    {"naslov":"Facebook Kazanova","datum":"2017-06-08T18:25:43.511Z","sadrzaj":"Da zaista postoje majstori zavođenja, vjerujem da znaju i ptice na grani, ali da postoje instruktori koji uče muškarce kako da zavedu žene iz fotelje","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471056/img/cont/shutterstock_369101672-1920x1080_eqg385.jpg","id":"0118"},
    {"naslov":"Potraga za Bruninim dvojnikom","datum":"2017-04-19T18:25:43.511Z","sadrzaj":"Kako bi to trebao da izgleda naš savršen muškarac? Naš princ na bijelom konju? Naš anđeo čuvar, kojega čekamo da nam jednog dana padne s neba?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471307/img/cont/NINTCHDBPICT0004638274201_any6ss.jpg","id":"0119"},
    {"naslov":"Signali za uzbunu: Kako prepoznati da li vas vara","datum":"2017-01-26T18:25:43.511Z","sadrzaj":"Bila je depresivna nakon razvoda i zato je došla na terapiju","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471411/img/cont/smartphone-scaled_icsets.jpg","id":"0120"},
    {"naslov":"Između dvije žene","datum":"2017-01-21T18:25:43.511Z","sadrzaj":"Tradicionalni odnos svekrve – snahe, opisan je kao nepodnošljiv, težak i loš, a danas je ova nepodnošljivost, često tema za viceve i ismijavanje.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471576/img/cont/10-sovetov-rodstvennikov-za-kotorye-hochetsja-pljunut-v-licodengy_oprtn8.jpg","id":"0121"},
    {"naslov":"Veza na daljinu","datum":"2017-01-14T18:25:43.511Z","sadrzaj":"Još od pamtivijeka su postojale veze na daljinu i o njima se uvijek raspravljalo, a davnih pedesetih godina","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612535618/img/cont/the-pros-and-cons-of-being-in-a-long-distance-relationship-1-new_f7kfbx.jpg","id":"0122"},
    {"naslov":"Nije život jedna žena","datum":"2017-01-09T18:25:43.511Z","sadrzaj":"Muškarci se ne bave pretjerano emocijama, iako su emotivni kao i žene. To nije zato što ih emocije ne zanimaju,","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471854/img/cont/170518-threesome-parents-01_oxgbtj.jpg","id":"0123"},
    {"naslov":"Gledaj me u oči kad me ostavljaš","datum":"2017-01-03T18:25:43.511Z","sadrzaj":"Nova godina nam uvijek donese nešto novo,nešto lijepo, nešto korisno, nešto posebno…, ali","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472156/img/cont/shutterstock_370698023-scaled_e4xaln.jpg","id":"0124"},
    {"naslov":"Ne odjebi, 2016.!","datum":"2016-12-27T18:25:43.511Z","sadrzaj":"Sinoć sam bila na proslavi rođendana, Radio Kameleona. Kameleonci uvijek naprave super party. S obzirom na činjenicu","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609858269/img/cont/ne-odjebi-2016_mpv1gm.jpg","id":"0125"},
    {"naslov":"Nije zlato u tovaru","datum":"2016-12-24T18:25:43.511Z","sadrzaj":"Svako od nas je rođen da voli i u prirodi je svakog čovjeka da svoju ljubav pokaže i usreći onoga koga voli.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609858610/img/cont/nije-zlato-u-tovaru_kejmu2.jpg","id":"0126"},
    {"naslov":"Šta žene treba da znaju o muškarcima","datum":"2017-12-17T18:25:43.511Z","sadrzaj":"Odgovor na ovo pitanje posve je jednostavan, ukoliko i muškarci znaju nešto o ženama. Međutim, rat spolova se nastavlja","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609859004/img/cont/sta-zene-trebaju-znati_ourk7u.jpg","id":"0127"},
    {"naslov":"Pedeset nijansi muškaraca","datum":"2016-12-08T18:25:43.511Z","sadrzaj":"Grupna seansa. Grupa broji sedam članova. Tri muška i četiri žene. Prosjek godina – 40. Svi su samci.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466651/img/cont/f4yotNhDQMuM8z2Dann2_q5mqek.jpg","id":"0128"},
    {"naslov":"Ne uzimaj me zdravo za gotovo, ili će biti i zdravo i gotovo!","datum":"2017-12-04T18:25:43.511Z","sadrzaj":"Sigurno znate parove koji su jako dugo zajedno. A možda ste i vi jedni od njih!?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609878453/img/cont/ne-uzimaj-me-zdravo-za_fouxgt.jpg","id":"0129"},
    {"naslov":"Žene koje vole psihopate","datum":"2016-11-27T18:25:43.511Z","sadrzaj":"Kaže mi neki dan jedan prijatelj da žene više vole psihopate. Pitam, zašto misli da je tako, a on veli da","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472401/img/cont/4065cfceb2f63a180b163d216f9e1950_mg72uu.jpg","id":"0130"},
    {"naslov":"Navike sretnih ljudi","datum":"2016-11-24T18:25:43.511Z","sadrzaj":"Da li je istinska sreća moguća i postoje li neki obrasci po kojima se ponašaju sretni ljudi?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609879728/img/cont/navike-sretnih-ljudi_wshyl0.jpg","id":"0131"},
    {"naslov":"Da li Pepeljugu cipela oblači ili svlači: Kako sa fetišima","datum":"2016-11-15T18:25:43.511Z","sadrzaj":"Mogu li se granice fetišizma odrediti i može li se govoriti o poremećaju ako neko ima fetiš na nešto?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609880099/img/cont/da-li-pepeljugu-cipela-oblaci_ipj8wp.jpg","id":"0132"},
    {"naslov":"Ili igraj po muškim pravilima, ili ne igraj: veze bez obaveze","datum":"2016-11-12T18:25:43.511Z","sadrzaj":"Zašto se ljudi upuštaju u vezu bez obaveze i šta to, zapravo, znači? Ko se češće odlčuje na ovakvu vrstu odnosa i šta dobijaju time,","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472662/img/cont/f77d9024907e41f8926c6ca8807abb5f988ee074_mueppd.jpg","id":"0133"},
    {"naslov":"Zalijevam se alkoholom i čekam da umrem: Kako nastaviti nakon razvoda","datum":"2016-11-05T18:25:43.511Z","sadrzaj":"Bajke i hollywoodski happy family filmovi, naučili su nas da","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472487/img/cont/schaedlicher-als-viele-denken-alkohol-beguenstigt-auch-brustkrebs-_nzb50u.jpg","id":"0134"},
    {"naslov":"Muškarcima treba crtati, a ženama čitati misli","datum":"2016-11-02T18:25:43.511Z","sadrzaj":"Zašto muškarcima treba sve crtati? Sigrno ne zato što su oni glupi, nesposobni, trapavi ili…","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612534998/img/cont/preuzmi_dheyyq.jpg","id":"0135"},
    {"naslov":"Razlikujemo se kao nebo i zemlja","datum":"2016-10-30T18:25:43.511Z","sadrzaj":"Nedavno sam pročitala na nekom statusu, kako su negdje zaustavili par,","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472766/img/cont/shutterstock_598998410FILEminimizer-scaled_iut6sr.jpg","id":"0136"},
    {"naslov":"Kriza srednjih godina","datum":"2016-10-23T18:25:43.511Z","sadrzaj":"Čovjek ne može biti mlad i mudar. Mudrost donose godine i mudraci su obično opisani kao","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472832/img/cont/gettyimages-138720779_wide-fbce4e51baefec036be1da0c50ecc38f3dddff64_qjgdwb.jpg","id":"0137"},
    {"naslov":"Tajna uspješnih veza","datum":"2016-10-17T18:25:43.511Z","sadrzaj":"Komunikacija je najvažniji element jedne veze, ali svađa, koja nastaje zbog nedovoljno razvijene komunikacije","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472978/img/cont/1293565_wbgz2w.jpg","id":"0138"},
    {"naslov":"<p>Ili Facebook ili ja:</p> koliko društvene mreže štete vezama","datum":"2016-10-14T18:25:43.511Z","sadrzaj":"Facebook je najpopularnija društvena mreža na svijetu, a nedavno je i sam vlasnik ove mreže objavio da je “married”.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473329/img/cont/graphicstock-portrait-of-upset-angry-girl-watching-her-boyfriend-talking-on-mobile-phone-isolated-on-the-gray-background_HuEOxylw2e_xkdnxf.jpg","id":"0139"},
    {"naslov":"<p>Šta da rade bivši kada ih nazovu</p> oni koji su im slomili srce?","datum":"2016-10-10T18:25:43.511Z","sadrzaj":"Kada se posuda od stakla razbije, možete je zalijepiti, ali tragovi pucanja i tragovi ljepila, uvijek će biti vidljivi.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609945761/img/cont/sta-rade-bivsi-kad-ih-zovnu_ql6n78.jpg","id":"0140"},
    {"naslov":"Veličina je bitna","datum":"2016-10-05T18:25:43.511Z","sadrzaj":"Istraživanja pokazuju da su ljudi sretniji u vezama u kojima je seks važan i neizostavan dio partnerskog odnosa.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473405/img/cont/vue_depuisjardins_webbanner_eofpax.jpg","id":"0141"},
    {"naslov":"Veze skrivene od očiju javnosti","datum":"2016-10-02T18:25:43.511Z","sadrzaj":"Zašto se neke ljubavne priče čuvaju kao tajne i koji to razlozi tjeraju osobe da se skrivaju od očiju javnosti?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473525/img/cont/kissday2020-534_malqap.jpg","id":"0142"},
    {"naslov":"Vanbračna kćer moga muža","datum":"2016-09-30T18:25:43.511Z","sadrzaj":"Za uspješno funkcioniranje bilo kojeg odnosa, a posebno ljubavnog, ključnu ulogu igra povjerenje. Bez poverenja, nema ni dobrog odnosa.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609947164/img/cont/vanbracna-kcer-moga-muza_ptyrjv.jpg","id":"0143"},
    {"naslov":"U potrazi za srodnom dušom","datum":"2016-09-20T18:25:43.511Z","sadrzaj":"Kakva je naša srodna duša? Da li ona uistinu postoji i, ako postoji, kako ćemo je prepoznati?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473784/img/cont/couple-appreciation-month-1_enub7d.jpg","id":"0145"},
    {"naslov":"Kad neko treći prkosi našoj sreći","datum":"2016-09-17T18:25:43.511Z","sadrzaj":"Za ljubomoru, dvoje- malo je. Jer, prvog je strah da će voljeni drugi zavoljeti nekog trećeg.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473854/img/cont/un-homme-offre-une-bague-de-fiancaille-a-sa-copine-mais-regarde-une-autre-femme-scaled_omh6ke.jpg","id":"0146"},
    {"naslov":"Gdje se krije naše pravo “JA”","datum":"2016-09-15T18:25:43.511Z","sadrzaj":"Kako uz pomoć nekoliko trikova, a za koje možda niste znali, popraviti samopoštovanje i samopouzdanje?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609948380/img/cont/gdje-se-krije-nase-pravo-ja_g4vx1q.jpg","id":"0147"},
    {"naslov":"Zašto muškarci varaju","datum":"2016-09-10T18:25:43.511Z","sadrzaj":"Žene, uglavnom, žele popraviti muškarce i to u tolikoj mjeri da nastoje promijeniti njihov DNK, što je muškarcima potpuno neshvatljivo.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473957/img/cont/insult-messages-for-mistress_wgbhk0.jpg","id":"0149"},
    {"naslov":"<p>Sa psihoterapijskog kauča : I</p> muškarci plaču zbog ljubavi","datum":"2016-09-07T18:25:43.511Z","sadrzaj":"Prije nego što objavim neki članak, obavezno pročitam šta kaže nauka","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612474244/img/cont/59562f3275cad157248796_revzsp.jpg","id":"0150"},
    {"naslov":"Veza kao emocionalno bojište","datum":"2016-09-05T18:25:43.511Z","sadrzaj":"„Moj brak je jedno veliko emocionalno bojište, ali nemam hrabrosti da dignem sidro.“","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612474484/img/cont/GettyImages-1096591210-scaled_f0tcab.jpg","id":"0151"},
    {"naslov":"Disfunkcionalni odnosi","datum":"2016-09-03T18:25:43.511Z","sadrzaj":"Da li je očajnika poterba za partnerom mjerilo prave ljubavi?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472766/img/cont/shutterstock_598998410FILEminimizer-scaled_iut6sr.jpg","id":"0152"},
    {"naslov":"Profesionalni ljubavnici","datum":"2016-08-31T18:25:43.511Z","sadrzaj":"Uglavnom su završili šumarstvo. Odsjek: Debela hladovina. I, uglavnom biraju situirane žene.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609965456/img/cont/profesionalni-ljuvavnici_nr8i12.jpg","id":"0154"},
    {"naslov":"Boje li se muškarci pametnih žena","datum":"2016-08-29T18:25:43.511Z","sadrzaj":"„Draga Vahida, Imam 45 godina. Razveden sam, dobrog imovinskog stanja,","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609965902/img/cont/boje-li-se-muskarci-pametnih_xcefm6.jpg","id":"0155"}
  ],
  "vasa-pitanja":[
    {"naslov":"Ostavio me, jer kaže da sam previše dobra za njega","datum":"2021-02-28T18:25:43.511Z","sadrzaj":"Uporno tražim rešenje za problem koji je sličan ovom kojeg imam ja, ali ne pronalazim ga. Pre 3-4 nedelje sam raskinula sa dečkom sa kojim sam bila 6 meseci. Na početku je bio uporan i žarko me hteo, sve dok me nije pridobio.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614512022/img/cont/d2fccae228d9ce50f2123f0dc339d052_nt3afh.jpg","id":"0174"},
    {"naslov":"Bičuj me!","datum":"2021-02-26T18:25:43.511Z","sadrzaj":"Sado-mazo seks, po mišljenju brojnih stručnjaka, koji se bave seksualnom terapijom,  može stimulirati tijelo puno više, nego što je to slučaj kod uobičajenog seksa. Iako je sado-mazo kod nas još uvjek, takoreći,  neprihvatljiv i smatra se tabuom","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614361277/img/cont/c520c0ad12b37db89cc75e957e879c055d8a6a80_i5djrf.jpg","id":"0173"},
    {"naslov":"Konzervativni smo u seksu, a željela bih probati nešto uzbudljivije","datum":"2021-01-31T18:25:43.511Z","sadrzaj":"Iako seks nije osnova za dobro funkcionisanje bračnih parova, ipak, kad ga nema dolazi do velikih problema. Kada su bračni partneri dugo u vezi, njihov seksualni život, kao i život, generalno, sve više se svodi na naviku","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612533766/img/cont/FINAL-Lets-Talk-About-Sex-1_pnpwi4.png","id":"0162"},
    {"naslov":"Kad ljubavnica počne da smeta","datum":"2020-05-11T18:25:43.511Z","sadrzaj":"U nadi da ćete mi odgovoriti, želio bih vam ispričati svoju priču, a nakon što pročitate, shvatit ćete zašto nisam imenovao nikog.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467260/img/cont/female-doctor-in-office-1_ijonlu.jpg","id":"0104"},
    {"naslov":"Pepeljugin kompleks","datum":"2020-05-03T18:25:43.511Z","sadrzaj":"\"Poštovana doktorice, Već dvije godine živim u nevjenčanoj zajednici sa jednim muškarcem. Zbog njega sam ostavila muža i došla u drugi grad.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467035/img/cont/Cinderella-Complex-This-is-why-you-shouldn39t-make-your-daughter_ngjvct.jpg","id":"0105"}
  ] ,
  "mentalno-zdravlje":[
    {"naslov":"Kako nastaju uvjerenja: Uvijek radim kako ti hoćeš","datum":"2021-09-19T18:26:52.511Z","sadrzaj":"Uvjerenja se formiraju na osnovu nekih iskustava, nečega što smo proživjeli u životu ili nekih poruka iz okoline dok smo odrastali. Naprimjer, neko (nažalost veoma često to dolazi i iz usta roditelja!) nam je govorio kako smo glupi, debeli, nesposobni, itd. Toliko  puta smo čuli te izjave da smo ih naprosto prihvatili kao ”istine” o sebi i povjerovali da je to uistinu tako.  U skladu s time i  danas živimo prema tim uvjerenjima.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632037582/img/cont/postmag_f3_pix_apr_26a_bo7gcq.jpg","id":"0207"},
    {"naslov":"Sters i panika","datum":"2021-07-03T18:26:52.511Z","sadrzaj":"“Prvi put mi se javilo dok sam ležala u krevetu, dakle, nikakva stresna situacija. Srce mi je iznenada počelo jako luapi i nisam mogla udahnuti vazduha. Mislila sam da ću dobiti infarkt.  Kroz minut – dva, lupanje srca je prestalo, a nemogućnost da udahnem vazduha je potrajao. U početku sam stalno išla u hitnu. Pritisak je bio povišen. Išla sam na sve moguće pretrage, ali","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625315619/img/cont/young-woman-in-crowd-covering-face_kr9kve.jpg","id":"0203"},
    {"naslov":"Zašto je važno osvijestiti neprijatne emocije?","datum":"2021-06-22T18:26:52.511Z","sadrzaj":"<strong>Zato što zbog njih imamo mane.</strong> <br><br>Sigurno se pitate kako naše neprijatne emocije, kao što su ljutnja ii stid, mogu biti korisne za nas? Međutiim, i slabosti imaju svoju pozitivnu stranu, ali prije svega treba da ih osvijestimo, da ih prihvatimo i da spoznamo njihovu kreativnu moć.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624381447/img/cont/Feelings_zgj828.png","id":"0201"},
    {"naslov":"Ko smo mi bez drugih?","datum":"2021-06-17T18:26:52.511Z","sadrzaj":"Da li ste ikada razmišljai o sebi i zapitali se ko ste, ako biste se maknuli od svojih uloga. Naprimjer, uloge roditelja, uloge kćerke/sina, supruge/muža, zanimanja , sestre/brata… Šta biste tada mogli reći o sebi.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623949168/img/cont/1_zWbcXmhRPrREVm7uRNZtug_it1nf2.jpg","id":"0200"},
    {"naslov":"Kako sačuvati mentalno zdravlje","datum":"2021-06-06T18:26:52.511Z","sadrzaj":"Svjetska zdravstvena organizacija definiše dobro mentalno zdravlje kao stanje dobrobiti u kojem se pojedinac može nositi sa svakodnevnim stresom, može produktivno raditi i pridonositi zajednici. Danas smo sve više izloženi nasilju, a mediji nam serviraju strah kao osnovnu i najvažniju emociju,  izlažemo sebe stresu koji ne možemo da podnesemo i to nam remeti svakodnevno normalno funkcionisanje.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623006316/img/cont/taking-a-break-in-a-relationship-is-it-a-good-idea-4_q7lj26.jpg","id":"0198"},
    {"naslov":"ANKSIOZNOST","datum":"2021-05-30T18:26:52.511Z","sadrzaj":"U posljednje vrijeme, na psihoterapiju mi se javljaju mladi ljudi, između dvadeset i trideset godina, koji imaju simptome generalizovane anksioznosti.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1622383945/img/cont/GettyImages-1256136741_bipbpw.jpg","id":"0197"},
    {"naslov":"Jeste li za psihoterapiju? Odaberite Shema terapiju.","datum":"2021-05-05T18:26:52.511Z","sadrzaj":"Imate neki problem koji vas dugo muči i koji nikako ne možete sami da riješite? Poduzeli ste određene metode i koristili neke savjete koje ste dobili od prijatelja, ali problem vas još uvijek muči. Nezadovoljni ste, anksiozni, tužni, patite od nesanice…? Možda je došlo vrijeme da potražite stručnu pomoć, ali ne znate kome da se obratite.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1620244107/img/cont/coutch-prica_b1rwap.jpg","id":"0194"},
    {"naslov":"Nedostaje li nam optimizma","datum":"2021-04-25T18:26:52.511Z","sadrzaj":"Riječ optimizam  nastala je od latinske riječi  optimum, što u prevodu znači najbolje. Optimizam je pozitivno shvatanje i gledanje svijeta , te sklonost očekivanja najboljeg ishoda. To je ispunjenost nadom i uzdanje u budućnost ili uspješan ishod nečega.","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619370816/img/cont/iStock-532520587_szpdbt.jpg","id":"0192"},
    {"naslov":"Dođite sebi dok još imate kome","datum":"2021-03-12T18:25:43.511Z","sadrzaj":"Naš odnos sa samim sobom je temelj iz kojeg nastaju svi drugi odnosi. Preduslov stvaranja uspješnog odnosa sa drugima je ljubav  prema sebi. Međutim, neki ljudi miješaju ljubav prema sebi i sebičnost, ili narcisoidnost. Kada to rade ljudi koji su neupućeni, onda im nije zamjeriti, ali kada to radi psihijatar…, e onda je to zabrinjavajuće.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615547149/img/cont/7895a46638b5f4a170dc9430765bfbed_g2hri3.jpg","id":"0179"},
    {"naslov":"Znate li kako izgleda nasmijano lice depresije?","datum":"2021-02-07T18:25:43.511Z","sadrzaj":"Kada nam spmenu depresiju, uglavnom pomslimo na osobu tužnog lica, bezperspektivnu, bezvoljnu i prikovanu za krevet. Međutim, šta ako se osoba stalno smješka, a opet je depresivna? Biste li ju prepoznali kao takvu? Jeste li i vi neko ko je takav?","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612687695/img/cont/1600x960_649482-smiling-deppres-06082020_auowaz.jpg","id":"0165"},
    {"naslov":"Panični Napadi: Zašto “dolaze” i kako ih se osloboditi?","datum":"2019-10-05T18:25:43.511Z","sadrzaj":"Napadi panike se uglavnom događaju poslije neke stresne situacije, fizičke iscrpljenosti, nesporazuma na radnom mjestu, svađama kod kuće…","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612548732/img/cont/1_AHRzs-ywbPtd7Dm6-guzJw_vydnuc.jpg","id":"0163"},
    {"naslov":"Panični napadi ili bijeg od prošlosti: Kad shvatite da vam panični napad nije neprijatelj, straha će nestati!","datum":"2019-28-05T18:25:43.511Z","sadrzaj":"od čovjeka, kao i kod svih drugih sisara, postoji  reakcija organizma, tzv. „bori se il’ bježi“,","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612549592/img/cont/1_AkkTSi7GAlDGcevnAtl4eA_zl2kts.jpg","id":"0164"}
    
  ],
  "konferencije":[
    {"naslov":"Kad žena sudi…","datum":"2020-09-04T18:25:43.511Z","sadrzaj":"Sa deset godina život je dvodi, s roditeljima, u Njemačku, a sa trinaest se pojavi u jednom frizerskom salonu u kojem je zapazi tadašnji veliki majstor. U Njemačkoj završava Srednju frizersku školu, te","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612468119/img/cont/shutterstock_1163342353-scaled_mzgiee.jpg","id":"0005"},
    {"naslov":"Konferencija: Od samopouzdanja do ličnog brenda – Najava programa","datum":"2020-09-03T18:25:43.511Z","sadrzaj":"Novo doba normalnosti u kojem živimo, iznjedrilo je i neka nova zanimanja. Neka još treba da se definišu, a za nekim zanimanjima više nema potražnje,","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466404/img/cont/brand-yourself_ntys7p.jpg","id":"0004"},
    {"naslov":"Preko trnja do zvijezda: Kako sam postala groomer?","datum":"2020-08-20T18:25:43.511Z","sadrzaj":"Ona ima jedinstveno zanimanje, a priča koja nam govori o tome kako je izabrala baš to zanimanje...","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612468017/img/cont/venus-night-sky_wtbbud.jpg","id":"0002"},
    {"naslov":"Gosti konferencije “Od samopouzdanja do ličnog brenda”: Mirza Mustafagić","datum":"2020-08-16T18:25:43.511Z","sadrzaj":"Kaže da je sve počelo kao igra i zezancija na društvenim mrežama.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467538/img/cont/Top-8-Influencer-Marketing-Trends-in-2020_fccfp0.jpg","id":"0001"}       
  ], 
  "radionice":[    
    {"naslov":"Ženski razgovori u Sarajevu 07.04.2021. godine.","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Kako se na pravi način zauzeti za sebe i šta to, zapravo znači, otkrivamo na sarajevskim “Ženskim razgovorima”.Ugađamo li drugima, stavljamo li ih ispred sebe, radimo li nešto za druge, a da to ne želimo, dozvoljavamo li da nas tretiraju na nepravedan način, popuštamo li drugima samo “radi mira u kući”...","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616433706/img/cont/maxresdefault_jasw7d.jpg","id":"0184"},
    {"naslov":"Rođendanski parti “Ženskih razgovora”","datum":"2021-02-07T18:25:43.511Z","sadrzaj":"Krajem ovog meseca, tačnije, 25. 02. 2021. slavimo prvi rođendan “Ženskih razgovora”. Radionica je namijenjena ženama i edukativno – zabavnog je karaktera. Broji dvadesetak članica po jednoj grupi  i, doslovno, mijenja živote učesnica.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612694708/img/cont/header-archive_xmfj9l.jpg","id":"0167"}       
  ] ,
  "sex":[
    {"naslov":"Da li gledanje porografije uništava veze/brakove","datum":"2021-07-11T18:26:52.511Z","sadrzaj":"“Imam 36 godina, obrazovana sam, zaposlena i ostvarena žena. Prije osam mjeseci sam upoznala muškarca koji mi se svidio i što smo se više upoznavali, više mi se sviđao. Odlučili smo da živiimo zajedno i dobro nam je krenulo.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625993156/img/cont/3851af7c-d305-464c-92df-7b309e6db1c5-f8296aac-b81a-41c8-86cb-8777c7c5208c-shutterstock-1146012116_cmquz9.jpg","id":"0204"},
    {"naslov":"Kad je vrijeme za prvi seks, s novim muškarcem?","datum":"2021-06-25T18:26:52.511Z","sadrzaj":"Kada smo u novoj vezi, često razmišljamo kako da se postavimo, pogotovo kada je u pitanju naš integritet, naše vrijednosti, te naša interesovanja. Muškarci i žene drugačije razmišljaju, posebno su skloni drugačijem mišljenju kada treba da stupe u seksualni odnos.","autor":"dr.sc. Vahida Djedović, psihoterapeut", "thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624635774/img/cont/preuzmi_pqkyrj.jpg","id":"0202"},
    {"naslov":"Ginekolog mi preporučio seksualna pomagala","datum":"2021-04-21T18:26:52.511Z","sadrzaj":"Kad ste zadnji put bili kod ginekologa? Dobro, neke od vas vjerovatno idu redovno na ginekološki pregled, ali koliko vas, redovnih, razgovara sa svojim ginekologom o seksualnom životu?  A koliko je, nekima od vas, ginekolog preporučio seksualna pomagala?","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619023355/img/cont/brinquedos-eroticos-1584540258955_v2_1213x864_gtqjzz.jpg","id":"0191"},
    {"naslov":"Zašto plaćam seksualne usluge?","datum":"2021-02-15T18:25:43.511Z","sadrzaj":"Ako mislite da samo stariji i usamljeni muškarci plaćaju za seksualne usluge, varate se. To su stereotipi. Većna muškaraca, sa kojima sam iskreno pričao o tome, kažu da im je tako lakše,a mnogi kažu da su željeli imati seks sa atraktivnom ženom.","autor":"E.I.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613403818/img/cont/payment_for_sexual_service_k5b0qb.jpg","id":"0170"}    
  ],
  "posao":[
    {"naslov":"Kad ne možeš promijeniti posao, možeš ići krmku niz dlaku","datum":"2021-04-29T18:26:52.511Z","sadrzaj":"Dan kada počneš sumnjati u sebe. Novembar je. Vrijeme je kao što i priliči novembru zadnjih godina, jer promijenila se klima. Nisu godišnja doba nalik na ona od prije 10 ili 15 godina. Tražila sam slobodno sat vremena u firmi, idem na komemoraciju. Čovjeka lično poznavala nisam, ali bio je bitna osoba u životu čovjeka kojeg volim.","autor":"I.P.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619713401/img/cont/shutterstock_162044975_yicl9r.jpg","id":"0193"},
    {"naslov":"Šta se nalazi iza zone komfora?","datum":"2021-03-22T18:26:52.511Z","sadrzaj":"Kada nam neko spomene zonu komfora, obično pomislimo na neko sigurno mjesto, odnosno, neko okruženje u kojem se osjećamo dobro i gdje imamo sve što nam je potrebno. Međutim, zona komfora nije uvijek neko dobro mjesto, nego je to, često mjesto koje nam je poznato.  Upustiti se u nešto drugačije, nešto novo, nešto još nepoznato stvara u nama osjećaj blage ili velike anksioznosti.","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616407304/img/cont/ggregergfdgfd_alslco.jpg","id":"0182"},
    {"naslov":"Ako hoćete da pogodite cilj, morate da vidite metu","datum":"2021-02-17T18:25:43.511Z","sadrzaj":"U ciklusu radionica o samopoštovanju i samopouzdanju, na devetim “Ženskim razgovorima”, govorile smo o ciljevima koji su nam važni u održavanju samopoštovanja i samopouzdanja. Kada imamo neki cilj, on nas pokreće","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613574415/img/cont/765b9a4163261f534bafda96bf2e5d43_wyjalg.jpg","id":"0171"}    
  ]


}