{
    "0016":[{"naslov":"Zašto cure vole loše momke","datum":"26.11.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466651/img/cont/f4yotNhDQMuM8z2Dann2_q5mqek.jpg","stivo":"\n\"Juče mu je bila presuda. Osuđen je na četiri godine, a ja sam van sebe od brige i tuge. U vezi smo skoro godinu dana i niko do sada nije bio ni približno njemu sličan. On je muškarac kojeg zaslužuje svaka žena. Volim ga bezgranično, s njim sam i u dobru i u zlu i život bih dala za njega. U zatvor bih išla umjesto njega. Već smo planirani i brak, međutim, još dok je bio u pritvoru, odlučili smo, ako ga puste da se brani sa slobode, vjenčat ćemo se i roditi dijete. Ime smo bili odabrali. Ako bude dječak, zvao bi se Slobodan, a djevojčica, Sloboda.  Sada se samo bojim kako ću to sve podnijeti, a da ostanem u pameti\". \nNisu rijetki slučajevi u kojima mlade i lijepe, čak i pametne djevojke privuče loš momak. Međutim, postavlja se pitanje kuda vodi takva veza i kako se završava? Najčešće ne vodi nikuda i završi se tragično i/ili nesretno. Ali, budući da ti smatraš kako imaš pamet, reći ću ti njeno značenje. Značenje pameti izvedeno je preko sinonima, a to su um, pronicljivost, razboritost, oštroumnost, rezon, promišljenost…, a to je opet, čini mi se, sve ono što tebi nedostaje. \nOčigledno je da ne razmišljaš previše. Ili težiš Ka moći, ili vjeruješ da je vaša ljubav romantična priča o grubijanu mekog srca, a ti si posebna i  njega, koji je snažan, moćan i nikog se ne boji, pretvorit ćeš u  jagnje u vučjoj koži. \nIli, i jedno i drugo. Živiš, isključivo, po principu \"ovdje i sada\" , jer šta ćeš ti \"ovdje i sada\" bez svog opasnog momka? Kome ćeš biti ljepotica, ako nemaš svoje zvijeri? Ipak, zapamti onu našu staru dobru da vuk dlaku mijenja, ali ćud nikada. \nJedna argentinska poslovica kaže: „Dvije stvari čovjek mora imati da bi uspio u životu. Prvo je sreća, a  to je ono kad se čovjeku pruži povoljna prilika. Drugo je pamet. Ona čovjeku omogućava da iskoristi tu priliku."}],
    "0015":[{"naslov":"Arhetip romantičnog muškarca","datum":"13.11.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612463655/img/cont/Masculine_Work_ipngfa.jpg","stivo":"\nPriče postoje, otkako postoji i ljudski rod, a zbog vizualizacije, koju stvaramo dok slušamo priče, naš mozak najbolje pamti takvu vrstu kazivanja. \nSlušajući bajke, mnogo i mnogo puta, većina nas, djevojčica, obavezno je maštala o svom princu na bijelom konju, koji će je, jednog dana, spasiti od nesretnog života. \nTako, ako pođemo tragom romantičnog muškarca, moramo otići daleko u prošlost. U vrijeme kada su se pričale bajke, a poslije su ekranizovane i modernizovane. Holywood je sve romantične sadržaje preuzeo iz bajki i napravio romantične filmove. Stoga su žene u potrazi za nekim ko nalikuje takvim muškarcima. \nDakle, arhetip romantičnog muškarca nalazimo u princu ili kraljeviću iz bajki, a neki od najpoznatijih su oni iz \"Pepeljuge\", \"Snjeguljice\", \"Trnoružice\", \"Zlatokose\"… \nI danas, u 21. vijeku čujemo kako djevojke/žene, kažu da čekaju svog princa na bijelom konju. \nAli, hajde najprije da vidimo šta simbolizuje princa/kraljevića? \nPrvenstveno, simbolizuje ga obećana vrhovna vast, a uz ideju kraljevića povezana je mladost i ozarenost. Radost.  Stoga će, svaka žena, koja bude sretnica da se uda za ovakvog muškarca, imati moć i biće sretna do kraja života. \nU legendama je princ često žrtva neke zle vještice koja ga pretvori u neku životinju ili začara na drugi način, a u prvobitni oblik se vraća pod dejstvom prave ljubavi. Njegova vrlina je upravo u tome što on uzvraća na takvu ljubav. \nZato mnoge žene vjeruju da će utjecati na svoga dragog, te da će se on, pod dejstvom njihove ljubavi, promijeniti. \nImala sam nekoliko slučajeva u psihoterapiji gdje žene, (ali i muškarci), tvrde da je njihov dragi sa drugom ženom, zato što je začaran, ali da će ga njena prava ljubav promijeniti, ako ona samo umije da sačeka određeno vrijeme."}],
    "0014":[{"naslov":"Kalkulišete li svojim vrijednostima?","datum":"02.11.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/c_scale,q_auto:eco,w_386/v1606590702/img/cont/kalkulisete-li-svojim_ymmlxq.jpg","stivo":"\n\"Sinoć smo se opet posvađali. Prigovarao je da sam ljubomorna i paranoidna. Rekao je i da sam glupa i da ne zna šta se desilo sa djevojkom koju je oženio . Prezrivo me pogledao i dodao da je ona djevojka bila puna samopoštovanja, a ova žena je tako jadna. Zalupio je vratima i otišao, kao i mnogo puta do sada. Dugo sam gledala u odraz ogledala koje je zatreperilo od njegovog treska. Ono što sam vidjela, nije mi se svidjelo. Tada sam obećala  da ću napraviti veliko čišćenje u sebi i na sebi i vratiti ono nešto što se zove Samopoštovanje. Pa, evo… Recite mi, savjetujte me kako da napravim to čišćenje? Odakle da počnem? Recite mi kako izgleda i kako se ponaša žena koja ima samopoštovanje?  Kako izražava svoje emocije, i one dobre i one loše? Da li je ljubomorna i ako jeste, kako pokazuje ljubomoru? Kaže li svom dragom da ga voli? Je li ljuta, tužna i ako jeste, kako sve to pokazuje ili to jednostavno zakopa negdje i uzdignute glave krene dalje? Recite! Progovorite!\" \nRekla bih da ovo piše žena koja je, prvenstveno, ljuta, a tek onda  žena koja nema samopoštovanja. Ljuti ste na sebe, zato što ste se doveli u takvu situaciju, jer, koliko sam razumjela, ova žena je imala ono nešto što se zove samopoštovanje, ali je udajom  izgubila to nešto. \nKao prvo, zapitajte se šta se desilo  pa je nestalo samopoštovanje. Iz ovih nekoliko redova reklo bi se da Vaš muž ima dobar udio u tome. Obratite pažnju da li je verbalno agresivan i napada li Vas samo onda kada ste u četiri zida? Bez svjedoka? Pokušava li pred vanjskim svijetom zadržati sliku para u velikoj ljubavi? Da li je u društvu nježan i uglađen gospodin? Da li se ponašao tako kao da želi da se odreknete sebe, kako biste se njemu posvetili, a kada jeste, ni to mu nije bilo dovoljno?"}],
    "0013":[{"naslov":"Šta muškarci žele","datum":"31.10.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612468423/img/cont/88c045df8794abd5_shutterstock_144800365_wsrxk3.jpg","stivo":"\nIako postoje različite teorije ljubavi, u ovu priču o muškarcima,izabrala sam Strenbergovu teoriju ljubavi, a nju sam opisala u svojoj knjizi \"Terapeut ljubavi\". \nStrenberg smatra da je besprijekorna ljubav zastupljena od intimnosti, strasti i posvećenosti. Intimnost podrazumijeva topla osjećanja, bliskost i povezanost, a odnosi se na emocionalni dio. Iz motivacionog dijela dolazi strast koja se sastoji od nagon,  kao što su romantična i seksualna privlačnost. Posvećenost dolazi iz kognitivnog dijela i podrazumijeva donošenje odluke da jedna osoba voli drugu i da se ta ljubav očuva. \nNa \"Muškim razgovorima\", održanim prošle sedmice u Sarajevu, govorili smo o muško – ženskim odnosima i  o njihovom nezadovoljstvu na ovom važnom životnom polju. \nRekli su da su žene nezadovoljne svim i svačim: zbog svoje agresije usmjerene prema njima, (muškarcima), nezadovoljne su partnerom, poslom, djecom… na kraju, nezadovoljne su same sobom. \nKažu da u vezi žele lijepu priču, a kad smo kod lijepe priče, vjerujem da znate priču o mladom kralju Arturu i o tome šta žene žele. Priča je prilično dugačaka, ali na kraju saznajemo da svaka žena želi biti gospodarica svog života. \nKada sam muškarce pitala šta to oni žele, jedan od njih je rekao, a ostali su se složili: \n\"Svoj ključ.\" \nU principu, i žene i muškarci žele vrlo slično, ali rečeno na potpuno drugačiji način. \nDa bismo saznali šta žene žele, treba nam cijela priča, odnosno, treba nam uvod, zaplet, vrhunac, rasplet i zaključak, a da bismo saznali šta muškarci žele, za to su potrebne samo dvije riječi. \nNeki od muškaraca su spominjali žensku magiju, odnosno njihovu sposobnost da se služe sihirima, magijom, čarolijom, čarobnjaštvom… \nČini mi se da im je svojstveno više vjerovati u nadnaravno, nego priznati istinu i reći:"}],
    "0012":[{"naslov":"SuperMama – stvarnost ili fikcija","datum":"29.10.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612463987/img/cont/supermom_eea1mw.jpg","stivo":"\nBila jednom jedna Mama koja je mislila da je njen zadatak da postane najbolja mama na svijetu. To njeno mišljenje zasnivalo se na mjerilima drugih, koje je ona duboko utkala u sebe. Ta Mama je, od najranijih dana, bila bombardovana svakojakim informacijama o majčinstvu. Svi su imali nešto bitno da kažu o tome kako je majčinstvo imperativ i smisao svake žene. Dijelili su savjete i iskustva. Njihove priče o majčinstvu morale su biti ispričane: \"Znaš, majčinstvo je kruna svake žene\", govorili bi i nudili pomoć koju od njih niko nije niti tražio. \nAli, vratimo se Mami. Vratimo se još u ono doba dok još nije bila mama, niti je mislila o tome. \nPrije majčinstva njen život je bio jednostavno divan. Tu su se podrazumijevala putovanja, izlasci, druženja, spavanje, odmor… \nMeđutim, jednog dana, na testu se pojavila famozna plava linija koja je označavala trudnoću. To je bio prvi veliki šok za Mamu,pa je za svaki slučaj uzela drugi test. Opet isto. Kao za inat, plava linija je bila još intenzivnija. \nTrudnoća je prolazila bez većih komplikacija,ali Mama je počela da negoduje i gunđa: \"Osjećam se kao nasukani kit! Ne mogu da radim osnovne radnje. Ne mogu odsjeći nokte na nogama, ne mogu zavezati pertle, ne mogu ići u teretanu… Svi govore kako je trudnoća čarobno vrijeme za ženu, a ja, ne da se ne osjećam čarobno, nego se osjećam  nesposobno.\" \nKafe s prijateljicama svodile su se samo na priče o djeci: \n\"Bože! Koliko mogu da pričaju beskrajno dosadne priče o svojoj djeci! Satima.\" \nPočeli su da je bombarduju frazama kako su djeca svrha i smisao života i kako je žena ispunjena jedino ako je majka. \nNapokon je došao i taj mnogo očekivani dan, a bio je sretan s više aspekata. Dolzi vrijeme majčinstva. Sve se okrenulo naglavačke i više nikad ništa neće biti isto."}],
    "0011":[{"naslov":"Stav- kriterij za uspjeh","datum":"14.10.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612464477/img/cont/1_Nm4_WwWrQT2eveqwpr6d9g_z9vjl0.jpg","stivo":"\nVise volim planine, nego more. Ali, ponekad odem i na Jadran. Tako sam jedne godine iznajmila apartman, malo udaljen od plaže, ali imao je šumu u blizini. Kompenzovala sam. Popodne, kad je jako sunce, ostanem u apartmanu i kupam se u bazenu, koji je imao dobru hladovinu. Ležeći tako, jednom, vidim ispod ruba šešira da mi se približava Ante. On je bio sin od gazdarice, mnogo zgodan i mnogo uobražen. Budući da je shvatio da kod mene ne može proći, jer sam mu odrecitovala onu od Severine, osmjehnuo se široko, kako bi pokazao svoj holivudski osmjeh i odšetao. \nNedugo poslije toga priđe mi djevojka, izvanredne ljepote i upita da li je slobodna ležajka pored mene. Budući da je bazen bio prazan, pretpostavila sam da hoće razgovor, pa rekoh neka se slobodno smjesti. \nBojažljivo i nesigurno je rekla: \n\"Ante se i Vama udvara?\" \n\"Milim da se on udvara svemu što hoda na dvije noge i ženskog je roda\", rekoh. \nOna prasnu u smijeh: \n\"Došla sam prije jedanaest dana i odmah naletjela na njega. Meni se činilo kao da je to fatalni susret. Bukvalno smo naletjeli jedno na drugo. Ja sam se zaljubila kao nikada i predala mu se u potpunosti, jer sam mislila da je obostrano. Makar tako je bio govorio. Juče, na plaži, sam vidjela da se s  nekom djevojkom drži za ruku, sad vidim da i Vama upućuje onaj zavodnički osmjeh i ne znam šta da radim. Slomljena sam.\" \n\"Sve je do tvog stava. Možeš na njega gledati kao na zavodnika i bezobraznika, (što, zapravo i jeste), ili na nekog  romantičnog i dobrog, (što je, zapravo, tvoja iluzija o muškarcima, generalno).\" \nStav je važniji od obrazovanja, novca, uspjeha, izgleda. Mi ne možemo odlučivati o ponašanju drugih ljudi prema nama, ali možemo odabrati i odlučiti kakav stav ćemo zauzeti po tom pitanju."}],
    "0010":[{"naslov":"Šta naši bivši govore o nama: Emocionalno nedostupni muškarci","datum":"11.10.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612465228/img/cont/family-Superwellnessblog-1260x700_uht3jh.jpg","stivo":"\nU posljednje dvije godine, kroz moju sobu za terapiju, prošlo je na desetine žena koje su (bile) u vezi sa emocionalno nedostupnim muškarcima. \nKada se to desi ženama koje su imale emocionalno stabilno djetinjstvo, nakon takve veze, skoro nikada više ne ulaze ponovo u vezu s takvim muškarcima, jer dobro znaju o kakvoj osobi je riječ. \nOvo su najčešće karakteristike emocionalno nedostupnih muškaraca: \n1. Ne pokazuje suosjećanje (Nema empatijske kapacitete) \nNjemu nije važno kako se vi osjećate. Ne prepoznaje ako ste ljuti, povrijeđeni, tužni, jer on, uglavnm priča o svojim problemima i/ili dostignućima. \nPrigovara vam zbog vaših vlastitih osjećanja,  i nerijetko pravi situacije u kojima ćete se osjećati  loše. \n2. Usmjeren je samo na sebe \nSve se vrti oko njega i on je  centar svijeta. \nStoga bi, na početku veze trebalo postaviti sebi neka pitanja, ko što su: \nkoliko ste vi važni u toj vezi,kako provodite zajedničko vrijeme,da li mu se prilagođavate,možete li biti ono što zaista jeste u toj vezi ili se ponašate u skladu sa njegovim raspoloženjem? \nPrilikom odgovora na ova pitanja, budite potpuno iskreni prema sebi i ako ste uvidjeli da u toj vezi nemate ravnopravan odnos, dobro razmislite vrijedi li tu i ostajati. \nZdrava veza je timski rad, a svaki član tima, podjednako je važan. \n3. Za njegove problem uvijek su krivi drugi \nParadoksalno je to što ovakav muškarac, iako želi imati pod kontrolom vas I sve što je u vezi s vama, zapravo ne preuzima odgovornost za vlastiti život. Sve što mu se dešava, a nije po njegovoj volji, krivi su drugi. Sve što ne štima u vašoj vezi, naravno, krivi ste vi. Nameće vam osjećaj krivnje i tako vas stavlja u ulogu progonioca, a vi se, ustvari, osjećate kao žrtva."}],
    "0009":[{"naslov":"Samopouzdanje: ključ za sve životne uspjehe","datum":"08.10.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612464613/img/cont/confused-sign_thrj5f.jpg","stivo":"\nSamopouzdanje je prvenstveno znanje o sebi, a znanje o sebi stječemo radom na sebi. \nRad na sebi traje cijeli život, a evo šta on podrazumijeva: \n1. Prvenstveno treba da imamo SVIJEST (SVJESNOST) o onome što se dešava sada i ovdje. \nSvijest o našim mislima, našim emocijama, tjelesnim reakcijama i svijest o našem ponašanju. Sve što nam se dešava treba samo da posmatramo. Svjesnost obraća pažnju na sve što nam se dešava, bez rasuđivanja. Ako naučimo da živimo iz pozicije svjesnosti, svi sadržaji koji se ppojave kao rezultat naše svakodnevnice, biće uočeni , osviješteni. Sam proces razmišljanja je jedan od sadržaja svjesnosti \n2. RAZMIŠLJANJE o onome što nam se dešava sada i ovdje. \nTo znači da prepoznamo, naprimjer, o kojoj emociji se radi. Ako su u pitanju neprijatne emocije, obratiti pažnju da li je to dosada, frustracija, usamljenost, ljutnja, prezir, zavist, povrijeđenost, mržnja, prkos, gađenje, strah, trema, anksioznost, zabrinutost, stid, krivnja, tuga… \nVažno je definisati emocije i obratiti pažnju zašto se baš  javljaju u tom trenutku. Koji je to trenutak? Šta se desilo neposredno prije toga? Šta vas je dovelo do takve emocije? \nMi nismo krivi za svoje emocije, ali smo krivi i odgovorni za postupke i riječi koje upućujemo, a koje su izazvane tim emocijama. Stoga je važno da upoznamo svoje emocije kako bismo ih mogli koristiti na pravi način. \n3. KRITIČKO RAZMIŠLJANJE \nKritičko razmišljanje se odnosi na promišljanje višeg reda. To je samousmjereno razmišljanje koje dovodi do novih I inovativnih ideja I rješenja problema. \nBudući da ovdje govorimo o samopouzdanju, kritičko razmišljanje vam je neophodno kako biste uvidjeli razliku između uvjerenja i činjenica."}],
    "0008":[{"naslov":"Kad ti život ponudi limun, uzmi košticu i zasadi drvo","datum":"03.10.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612464816/img/cont/history-of-lemons_qigvwo.jpg","stivo":"\nKada imam klijente sa  nedovoljno dobrim odnosom prema sebi, obavezno im dajem za zadaću da napišu priču o sebi. \nKad se nekome pruži prilika da razmišlja i piše o vlastitom  životu, mogućnosti su velike, ali ja im ne ostavljam puno izbora. Nego, kažem da napišu nešto o svojim  vrijednostima i postignućima, ali da to bude u formi priče, pripovijetke. Da ta priča ima svoj početak i svoj kraj. I, obavezno da pišu u prvom licu jednine. \nA onda, nakon što ta priča bude ispričana, dešavaju se čuda. \nKada je Aida, naša poznata boanskohercegovačka frizerka i moja dugogodišnja frizerka, tražila jedan razgovor sa mnom, rekla sam joj da napiše priču o sebi. \nTa priča, koju je napisala, za mene je bila fascinantna, utoliko više što je žena poznata, ali priča o njoj je nepoznata. \nBudući da je imala tako zanimljivu, inspirativnu i motivirajuću priču, predložim da bude gošća konferencije, u okviru \"Ženskih razgovora\", \"Od samopouzdanja do ličnog brenda\". \nKada sam objavila njenu priču na svojim društvenim mrežama, za kratko vrijeme, dostigla je desetak hiljada pregleda. \nPrvu priču na konferenciji, ispričao je Mirza, influenser i čovjek koji  broji milion pratilaca na Instagramu. Između ostalog, vodi društvene mreže najpoznatijim estradnim radnicama, a počeo je s Ninom Badrić, tako što joj je, jednog dana, napisao mail u kojem je predložio da radi za nju.(Da joj vodi društvene mreže.)  Od tada je njegova karijera u vrtoglavom usponu. \nSljedeća je bila Zvjezdana, žena koja je dobila otkaz i, kao podstanarka, morala je štedjeti svaku paru. Teško joj je padalo što svoja  dva psa više nije mogla voditi na frizure, pa je počela sama da ih šiša. Međutim, ljudi su je zaustavljali po ulici i pitali ko tako dobro šiša njene pse."}],
    "0007":[{"naslov":"Kad riječi zanijeme","datum":"28.09.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612465068/img/cont/b220-silent-mouse_jms2fs.jpg","stivo":"\nAko hoćemo ljubav, treba prvo da damo ljubav. \nAli,šta ako ne znamo dati ljubav? Šta ako smo, kao djeca, morali zatvoriti taj dio sebe, jer smo bili izloženi traumama? Šta ako nismo u mogućnosti da damo ljubav? \nSada se postavlja pitanje: A kako se daje ljubav? Riječima? \nJer, obično, kad nekome želimo pokazati ljubav, kažemo da ga volimo. Dakle, kažemo riječima. \nČesto govorim svojim klijentima da paze na svoje riječi, jer riječi su moćno oružje. Čak toliko moćno da mogu promijeniti naš genetski kod. \nAbrakadabra, u doslovnom prevodu znači, stvaram kako govorim. \nAli, šta učiniti onda kada riječi zanijeme? Šta učiniti kada riječi ništa ne znače? \nKad god na svojim radionicama postavim bajku na scenu i, u skladu s temom, oponašam određeni lik, uvijek dobijem neki nenadani obrat. \nNa samom početku predstave, gledaoci ne znaju ko je taj lik, a često ni sama nisam sigurna, sve dok ne osjetim kako publika sve to doživljava. Onda pustim da me njihove emocije povedu i dobijemo , uvijek, pun pogodak. \nNa konferenciji, koju smo održali prije tri dana, ja sam bila kraljica koja je tražila svoju autentičnost. \nAida, gošća konferencije i redovna članica \"Ženskih razgovora\", odmah je rekla: \n\"Ja ću ti pomoći.\" \nDovukla je dvije stolice i postavila ih jednu nasuprot druge. Na jednu je ona sjela i pokazala mi rukom da sjednem na drugu. Zatim je rekla: \n\"Moje ime je Vahida Djedović i ja sam psihoterapeutkinja. Dakle, ti ne znaš gdje je tvoja autentičnost?\" \n(Toliko dobro me je oponašala, da nisam mogla biti ozbiljna. Naravno, svi iz publike su se grohotom smijali.) \n\"Rekli su mi da mi je samo spoljašnjost autentična, ali da je prava autentičnost unutar mene. Ja ne znam šta je, zapravo, autentičnost?\", pokušavala sam da odglumim što sam bolje mogla."}],
    "0006":[{"naslov":"Šta izbor bivših govori o nama?","datum":"19.09.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466072/img/cont/infidelity-cheating-56a5ff823df78cf7728ad2ff_cr606h.jpg","stivo":"\nKoliko poznajemo sebe, toliko ćemo više znati šta nam odgovara u ljubavnim vezama i kakvog partnera želimo. \nAko imamo nekoliko propalih veza iza sebe, treba da se zapitamo gdje griješimo, jer, u velikom broju sučajeva do nas je, odnosno do našeg izbora. \nZašto baš biramo takve partnere kakve biramo? \nSuzana je došla na psihoterapiju, jer je prije nekoliko dana prekinula vezu, za koju je mislila da će trajati sve dok i ona bude trajala: <b>\n\"Bili smo na jednoj zabavi i vrlo brzo me je osvojio. Bio je nenametljivo nametljiv, duhovit, šarmantan i, iznad svega, pametan. \nBože, kako volim pametne muškarce! Znaš, volim kad s muškarcem imam ono intelektualno nadmetanje. Kad se, ustvari, takmičimo ko je pametniji. Naravno, znam da sam sama pametna, a u svoje obrazovanje sam uložila jako puno i teško mi je naći muškarca koji mi može intelektualno parirati. Stoga je moje oduševljenje njime,bilo  još veće. \nOn je direktor jedne tvrtke i sa svojih trideset pet, zaista  je mnogo postigao. To je bio pravi muškarac za mene. \nVoljeli smo iste stvari, sve dok mi nije postalo potpuno jasno da, zapravo, oboje volimo samo njega. \nBudući da i sama imam trideset pet i već nekoliko propalih veza, pokušala sam dokučiti gdje griješim. Obratila sam se svom prijatelju Googlu i on mi je savjetovao da napišem sve karakteristike svojih bivših. Na jednoj strani papira da napišem one negativne, a na drugoj, pozitivne. \nNaravno, kao prava štreberka, dala sam se u obavljanje ovog važnog zadatka i ostala fascinirana. Svi moji bivši imaju po nekoliko istih osobina. Kako pozitivnih, tako i negativnih. \nAko krenemo od pozitivni, dakle onih koje meni najviše odgovaraju, svi su pametni, šarmantni, duhoviti i uspješni, u poslovnom dijelu svog života."}],
    "0005":[{"naslov":"Kad žena sudi…","datum":"04.09.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612468119/img/cont/shutterstock_1163342353-scaled_mzgiee.jpg","stivo":"\nSa deset godina život je dvodi, s roditeljima, u Njemačku, a sa trinaest se pojavi u jednom frizerskom salonu u kojem je zapazi tadašnji veliki majstor. \nU Njemačkoj završava Srednju frizersku školu, te je dvije godine radila kod eminentnih stručnjaka. \nVraća se u tadašnju Jugoslaviju i u Brčkom otvara svoj frizerski salon. Kako je u Njemačkoj naučila posjećivati seminare i edukacije, tako je nastavila i u Bosni i Hercegovini i postala poznata i priznata frizerka u Brčkom. \nNakon deset godina, a početkom rata ponovo odlazi u Njemačku. I dalje radi i posjećuje seminare. \nNakon rata dolazi u Tuzlu i otvara frizerski salon. \nOdmah se uključila u klub frizera i počela da se takmiči u zemlji i inostranstvu. Budući da je u Bosni i Hercegovinu bila prvak, došla je do svjetskog takmičenja u Frankfurtu, gdje su rezultati bili zapaženi. Poslije toga dobije priliku i položi za regionalnog žirija. \nPoslije dugogodišnjeg iskustva stječe pravo da postane svjetski žiri i u Milanu položi ispit. Iste godine, u Parizu, na svjetskom takmičenju frizera , pojavljuje se kao sudija i jedini žiror iz Bosne i Hercegovine. \nI dalje je aktivna učesnica na domaćim i svjetskim seminarima, prati trendove u šišanju, farbanju i punđama, a sama je edukator za firmu Glint. \nU njenom frizerskom salonu edukovali su se mnogi, sada već poznati, frizeri i frizerke. \nAidu sam upoznala prije mnogo godina i brigu o svojoj kosi prepustila njoj. \nKada sam počela sa radionicama \"Ženski razgovori\", izrazila je želju da bude jedna od učesnica. Zapravo, ona je autorica čuvene rečenice, a koju često citiram: \n\"Drago mi je što sam na ovoj radionici i drago mi je što svaka ima neki problem. Hoću da kažem, nije mi drago što imate problem, ali mi je drago da nisam sama.\""}],
    "0004":[{"naslov":"Konferencija: Od samopouzdanja do ličnog brenda – Najava programa","datum":"03.09.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1607590201/img/cont/konferencija-od-samopouzdanja_r53fs4.jpg","stivo":"\nNovo doba normalnosti u kojem živimo, iznjedrilo je i neka nova zanimanja. Neka još treba da se definišu, a za nekim zanimanjima više nema potražnje, pa su mnogi ljudi ostali bez posla. Međutim, ono što vam niko ne može uzeti jeste vaše znaje i vaša vrijednost. To je ono što pripada samo vama. \nTo je odnos koji imate prema sebi, a to se zove samopouzdanje. Koliko smo samopouzdaniji, toliko smo autentičniji, a autentičnost od nas stvara brend. Lični brend je jedina konkurentska prednost koju vam ne može niko oduzeti i koja će uvijek biti s vama. Ako hoćete da radite na tome, važno je da investirate u vrijeme i u sebe. Da biste spoznali sebe, da biste bili autentični, da biste bili svoji, treba jasno da se izdefinišete u odnosu na konkurenciju. Ili to, ili ova konferencija nije za vas. Ili vas nema. Gosti konferencije su zanimljivi ljudi iz svijeta biznisa, koji su radili na svom ličnom brendu i, neovisno od obrazovnog usmjerenja, stvorili ono po čemu su prepoznatljivi i u čemu uživaju. A jedan od ključnih sastojaka za sreću je i posao koji radimo sa zadovoljstvom. Konferencija će vam poslužiti kao putokaz u kreiranju sebe. \nSvaki gost ima svoju ličnu priču, a kroz pitanja će pokazati i kako su došli do mjesta gdje jesu, koliko je to teško bilo, koliko su uložili u sebe, šta im je najviše pomoglo, gdje su sada ljudi kojima su bili mentori, zašto je važno biti svoj, po čemu pamte ljude, koje je njihovo najbolje iskustvo, koji savjet su dobili besplatno, a promijenio im je život, koji su im trenutni ciljevi, za šta žive… \nSvakog petka predstavljamo po jednog učesnika konferenicije koji će s nama podijeliti svoje iskustvo."}],
    "0003":[{"naslov":"Za šta vrijedi živjeti?","datum":"26.08.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466230/img/cont/1555255339674_yqau4f.jpg","stivo":"\nPočetkom juna, 2019. u Beogradu sam održala prve \"Ženske razgovore\". Ideju sam dobila nakon, na desetine, održanih individualnih radionica sa ženama iz Beograda, a koje su imale slične probleme. Tokom tih naših susreta smo dosta učile, a neke dijelove tih razgovora sam objavljivala na društvenim mrežama. Čitanost je bila velika, a kod čitateljica se javila želja da \"Ženske razgovore\" održim i u Tuzli. \nStoga je prva radionica u Tuzli održana u februaru 2020. godine. \nBudući da psihoterapiju radim preko dvadeset godina, spoznala sam da je samopouzdanje osnovni instrument koji svira najljepše note koji god pravac da izaberemo. \nNakon, nešto više od godinu dana od prvih \"Ženskih razgovora\" i održanih dvadeset i više radionica, uskoro ću napraviti i jenu malu studiju koja će pokazati koliko su žene sretnije i samopouzdanije u odnosu na ranije vrijeme. Na vrijeme dok nisu posjećivale ovakve radionice. \nKako je vrijeme odmicalo, tako su se iskristalisale i teme koje obrađujemo na ovim radionicama, a uglavnom radimo na samopouzdanju. Samopouzdanje je odnos prema sebi i znanje o sebi, a edukacija na ovom polju traje cijeli život. \nSa početkom novog doba (ne)normalnosti u kojem nas je jedan virus natjerao da promijenimo živote, počela sam raditi sa klijentima koji su bili u egzistencijalnom strahu, a najveći strah je bio strah od gubitka posla. Neki su već bili dobili otkaze. \nŠetajući tako, jednog dana ulicama svoga grada, sretnem svoju bivšu klijenticu. Lijepa, nasmijana i dotjerana, kao usput mi kaže da je ostala bez posla. Kada sam je upitala kako se nosi s time, rekla je da nema problema i da je dobro savladala lekcije iz samopouzdanja. Kaže da joj je, zapravo, učinjena usluga, jer sada je sretnija nego ikad i napokon se može posvetiti svojoj velikoj ljubavi."}],
    "0002":[{"naslov":"Preko trnja do zvijezda: Kako sam postala groomer?","datum":"20.08.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612468017/img/cont/venus-night-sky_wtbbud.jpg","stivo":"\nOna ima jedinstveno zanimanje, a priča koja nam govori o tome kako je izabrala baš to zanimanje, je vrlo inspirativna i desila se sasvim slučajno, ako slučajno postoji. \nOna je Zvjezdana Kun i ona je frizer za pse, koji se u svijetu pasa naziva groomer. Inače je diplomirana ekonomistica i nakon više od deset godina radnog staža, dobija otkaz, kao višak radne snage. Ostatak priče, moći ćete poslušati od nje, na konferenciji u sklopu \"Ženskih razgovora\" koja nosi naziv \"Od samopouzdanja do ličnog brenda\". \nZvjezdana kaže da je tokom školovanja za groomera dosta naučila, ali i radeći sa psima, dosta je naučila o njihovim vlasnicima. Tako kaže da ponašanje psa, dosta govori o ponašanju vlasnika. \nTakođer, kaže da većina ljudi vjeruje kako pse ne treba šišati: \n\"Međutim, šišanje pasa nije stvar mode ili nekog prestiža. Šišanje pasa se odnosi na njegovo zdravlje. Šišanje ne podrazumijeva samo to. To je komletna usluga za psa. Tu je pranje, sušenje, feniranje, rezanje kljova, čišćenje ušiju, očiju… \nDakle, to je kompletna higijenska usluga za psa. Naprimjer, baš  juče sam šišala jednog psa i primijetila da ima vaške. Rekla sam to gospođi koja ga je dovela i ona je rekla da to nije istina, te da je njen pas crn i, prema tome, imao bi bijele vaške. Naravno, baveći se ovim poslom svašta čujem, ali moj zadatak je da objasnim vlasnicima pasa kako njegovati psa i koje frizure obično pristaju kojim psima.\" \nGroomer mora razumjeti karakteristike svake pasmine pasa, ali Zvjezdana najviše voli da radi sa pudlama, bishonima, maltezerima i shi tzu_ima. \nNekako se specijalizirala za ove male vrste, zna sve o njihovoj fizionomiji, njihovim navikama, jer samo na takav način može napraviti pravu frizuru."}],
    "0001":[{"naslov":"Gosti konferencije “Od samopouzdanja do ličnog brenda”: Mirza Mustafagić","datum":"16.08.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467538/img/cont/Top-8-Influencer-Marketing-Trends-in-2020_fccfp0.jpg","stivo":"\nKaže da je sve počelo kao igra i zezancija na društvenim mrežama. Od ove igre prošlo je više od deset godina i sada je ovo njegov veliki biznis. Na društvenim mrežama ga prati nekoliko miliona ljudi. Ima 28 godina, završio je pravo, a trenutno je u izradi njegova magistarska radnja koja se bavi pravom i društvenim mrežama. \nOn se zove Mirza Mustafagić i on je social media manager i dizajner i sve. Ima veliki broj klijenata, radi sa najvećim svjetskim brendovima i kaže, kad god je u mogućnosti, svoje klijente želi da upozna lično: \n\"Volim živi kontakt i skoro, sa svim svojim klijentima imam prijateljsku realiciju. Na takav način mogu dobro da ih upoznam i saznam tačno šta žele. Čak i ono, što ponekad sami ne umiju iskazati.\" \nMeni je rekao da bih trebala poraditi na vizuelnom efektu, kada govorimo o mom imenu i društvnim mrežama: \n\"Postoji nekoliko caka koje ću ti pokazati i ti sama uređuj svoje mreže. Tvoj posao je specifičan i samo ti možeš ptrnijeti autentičnost nekog teksta ili onoga o čemu pričaš.\" \nSvoju agenciju, PR2Magency, osnovao je 2018. i kaže da će ova agencija tek da pravi velike stvari. Vodi društvene mreže za preko 1 000 000 osoba, a neke od njih su i Nina Badrić, Aleksandra Radović, Marija Šerifović, Sergej Ćetković… \nOrganizuje evente, osmišljava strategije kojom brand/ličnost/proizvod treba da bude predstavljen na društvenim mrežama, kao i održavanje profila na društvenim mrežama. Lansira proizvode i promoviše ih. Bavi se digitalnim marketingom i influencer marketingom i surađuje sa najutjecaknijim influencerima sa naših prostora. \nIzrađuje web dizajn po želji klijenata, osmišljava grafički dizajn letaka, vizuala, postera, afisa."}],
    "0100":[{"naslov":"Koliko razumijemo sebe?","datum":"04.08.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471974/img/cont/565843-istock-1031333576_pgtkek.jpg","stivo":"\nSamopouzdanje je odnos prema sebi, prema svojim vrijednostima, kompetencijama i vještinama. Međutim, prije nego sve to poslažemo, treba da imamo znanje o sebi. \nŠta znamo o sebi? Ko smo mi? \nSamopouzdanje je formirani stav o vlastitoj vrijednosti. Dakle, imamo onoliko samopouzdanja koliko vjerujemo da vrijedimo. \nUvjerenje o sebi stvaramo kad nam se nešto mnogo puta ponovi, bilo da nam to ponavljaju drugi, ili mi sami sebi. Onda počinjemo da vjerujemo u to i na osnovu tog uvjerenja stvaramo sliku o sebi. Uvjerenja se formiraju na osnovu nekih iskustava, nečega što smo proživjeli, uglavnom dok smo odrastali. \nNaprimjer, jena klijentica se javlja na psihoterapiju po preporuci porodičnog ljekara. Napravila je sve moguće medicinske pretrage i svi nalazi su bili u najboljem redu, a ona je i dalje bila loše. Često se žalila na glavobolju i uznemirenost. Ponekad joj nedostaje zraka i ima osjećaj da će se ugušiti. Ima svoju vlastitu firmu i radi kao računovođa. Dvadeste godina vrlo uspješno vodi svoj mali biznis i nikada ni sa jednim klijentom nije imala loše iskustvo. U posljednje vrijeme ima jako puno posla i trudi se da sve stigne. Budući da je anksiozna, nekoliko puta provjeri, već urađeni posao i to joj odnosi dosta vremena. Trenutno je na bolovanju, a posao se gomila i to samo pojačava njenu anksioznost. Umorna je od života. Sa mužem je sada sve u redu, a nekoliko puta mu je progledala kroz prste. Imao je avanture. Ona se brinula za svoja dva sina i svoj posao. Naizgled, njen život je savršen, ali ona se umorila, a tek su joj četrdeset tri. S druge strane, želi brzo da izađe iz takvog stanja kako bi se prihvatila posla. Njen posao je odgovoran i ne smije da pogriješi."}],
    "0101":[{"naslov":"Šta tebe čini tobom?","datum":"23.07.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612531938/img/cont/slide4_odnmkf.jpg","stivo":"\nKoliko često postavimo sebi neka važna životna pitanja i kakve odgovore dajemo na njih? Koliko god da je to često ili nije, svoje sposobnosti i vrijednosti niko ne zna bolje od nas samih. \nStoga sam ovu radionicu \"Ženskih razgovora\" nazvala: Ispričaj priču o sebi, a krenule smo od razgovora, naravno. Svaka učesnica je razmijenila i podijelila s drugom nešto o sebi, nešto po čemu bi voljela da je upamte, a poslije su odgovarale na pitanja: \nKako bih definisala sebe/tebe Šta je to po čemu se ističem? (Koji su moji talenti, vještine?) U čemu sam dobra? Šta mene čini mnom?(Šta tebe čini tobom?) \nKako bismo probile led, jer je teško definisati sebe, krenule smo od mene. Svaka od učesnica je trebala mene odrediti kroz odgovore na data pitanja, a potom bismo njihovo viđenje usporedile sa onim kako vidim sama sebe. \nSebe sam definisala i rekla da sam ja jedna sa sobom. Živim u skladu sa svojim imenom, jer moje ime u prijevodu sa arapskog znači, prva, jedna (jedna sa sobom). I, zaista tako živim. Oduvijek. U skaldu sa onim što ja jesam, a prvenstveno sam stvaralačka osoba. \nMeđutim, većina učesnica je rekla da sam ja osoba sa stavom, pri tome opisijući stav kao moju pozitivnu filozofiju života, te da moj stav motiviše i druge da učine sve što je potrebno, kako bi ostvarile svoj cilj. \nI, još su rekle da mene čini mnome, moja frizura. \nZaista, istinsku sebe samo doživljavam s kratkom kosom. Bilo je nekoliko pokušaja da svoju kosu pustim da raste, ali nakon godinu- dvije, otišla bih i ošišala se. I onda bih rekla: \"Eto, to sam ja!\" Budući da je moja priča duga, a vrijeme naših razgovora ograničeno, počele smo od učesnica. Prvo sam zamolila jednu od njih da izađe i ispriča svoju priču."}],
    "0102":[{"naslov":"Zašto je važno da radimo posao koji volimo?","datum":"01.07.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466933/img/cont/GettyImagesavoid-stressPeopleImages-590591325f9b5810dc5e7053_zjkgvm.jpg","stivo":"\nIzmeđu četiri važne stavke, istraživanje sa Harvarda je pokazalo da je za sretan život važno i to da li radimo posao koji nas ispunjava. \nAko vremenski izračunamao, na poslu svako od nas provede makar jednu trećinu svog života, a u današnje vrijeme ima mnogo ljudi koji pola života provode na poslu. Iz ovoga možemo zaključiti da je velika šteta posvetiti dobar dio svog života nečemu što nas ne ispunjava, u čemu ne uživamo i od čega se često razbolijevamo. \nTako, posao može biti zabavan ili dosadan, lagan ili težek, da nam se sviđa ili da nam se ne sviđa, može biti uživanje ili nužno zlo. \nNa našim prošlim \"Ženskim razgovorima\" odgovarale smo na neka važna pitanja, a koja imaju veze s našim identitetom. A neke učesnice su rekle da im najteže pada to što rade posao koji ne vole i što su pogriješile u odabiru životnih partnera. \nO važnosti izbora životnog partnera, pista ću drugi put, a danas pišem o izboru zanimanja, jer nam stalno poručuju koliko je to važno, a ne kažu nam zašto. \nKada sam radila istraživanje za svoju doktorsku disertaciju, (a radila sam na vezi između kreativnosti i emocionalne inteligencije), jedna hipoteza mi se sama nametala: Sretniji ljudi su kreativniji. Sutradan sam samo obrnula redoslijed riječi i napisala: Kreativni ljudi su sretniji. Ali, to nije bila nikakva hipoteza i to nije potrebno dokazivati, kada to znamo svi mi koji se bavimo kreativnim poslom. Isto tako, pedagogija kaže da se svako dijete rađa kao kreativno biće, ali da li će razviti svoju kreativnost, zavisi od niza faktora. \nTako nas u školi ne uče da budemo kreativni, nego da budemo poslušni i da se uklopimo u masu. Pa se upisujemo na fakultete koji se sviđaju našim roditeljima ili fakultete sa kojima je najlakše doći do posla."}],
    "0103":[{"naslov":"Dvadeset seansi","datum":"11.05.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467387/img/cont/5da8f91dbccec_l7f9fj.jpg","stivo":"\nAadvokat, Harry Jefferson, imao je sposobnost, znanje, ugled i izgled. Prije desetak godina na jednoj parnici, pokazao je svo svoje brilijantno umijeće i od tada postao tražen, poznat i uspješan. \nMeđutim, samo on je znao da je briljirao isključivo zahvaljuljujući jednom paru krupnih očiju, koje su ga gledale iz publike. Nije zapamtio lik te žene, ali njene oči nikada nije mogao zaboraviti. Njene oči su imale moć nad njim. \nProšle su godine, a on je, jedne večeri, sjedeći u svom stanu, zadovoljno ispijao svoju večernju, Port Noval dozu. Gledao je televiziju i u reklamnom dijelu čuo najavu za emisiju neke doktorice koja će govoriti o svojoj novoj knjizi. Knjiga je pobudila veliko interesovanje, a govorila je o seksualnim perverzijama. \nZaptavo, knjiga je bila bazirana na doktorskoj disertaciji, psihijatrice i bračne savjetnice, Eve Blum. Harry je već izvjesno vrijeme imao poteškoća kada su u pitanju njegove lične perverzije i, vjerovatno, zbog toga nije još našao ženu za koju bi mogao reći da je ona baš ta. Odlučio je da pogleda emisiju, ali kada je Eva pogledala u kameru, Harry je ostao ukopan. \nTo su njene oči.>/p> \nKroz nekoliko dana zakazao je seansu. \n(Na seansama je bilo brutalne istine i s jedne i s druge strane, što je doprinijelo da se njihov odnos promijeni. Ovo je dio njihovog razgovora sa, jedne od seansi.) \n\"Ne, Eva.Takve žene usmjere svu emociju ka jednom muškarcu. Onom ko ih razumije. Kao što ti, recimo, razumiješ mene. \n\"Osjećam da i ti mene razumiješ, Harry, ali mene plaši tvoja divljina. Doduše, plaši nas sve ono što nam je nepoznato, a ja nisam sigurna kolika je ta tvoja divljina. Ponekad mislim da je beskonačna. Ja nema vremena za beskonačno.\" \n\"To je normalno. Normalno je da te plaši. Sve do momenta do kada osjetiš da ju kontrolišeš.\" \n\"Ti želiš ženu koja može da kontroliše tvoju divljinu?\" \n\"Želim."}],
    "0104":[{"naslov":"Kad ljubavnica počne da smeta","datum":"11.05.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467260/img/cont/female-doctor-in-office-1_ijonlu.jpg","stivo":"\n\"Poštovana doktorice, \nU nadi da ćete mi odgovoriti, želio bih vam ispričati svoju priču, a nakon što pročitate, shvatit ćete zašto nisam imenovao nikog. \nNaime, oženjen sam i živim u jednoj, mogu reći, sretnoj porodici, ali moji problemi počinju zbog stanovanja u zajednici sa mojim roditeljima. Tu pucaju sve veze između supruge i roditelja. U svoj toj drami, odnos sa suprugom je nekako zahladnio, iako sam čitvao vrijeme bio uz nju i na njenoj strani, te sam u par navrata svoju strast zadovoljavao na drugim stranama, bez obaveza. \nU kontekstu navedenog, u jednom neobaveznom dopisivanju, ušao sam u jednu vezu jer sam se zaljubio.U početku mi je bilo lijepo i našao sam sve ono što mi je kući nedostajalo, a to je, prije svega strast i razumijevanje. Ali, nakon određenog vremena, ta osoba u našu vezu uvodi svog psihoterapeuta i jednu stariju autoritativnu mušku osobu, te se vremenom ta veza svodila na tome da je samo bilo bitno kako se ona osjećala. Ja sam najmanje bio bitan, pa su prema meni počele neke zabrane, usmjeravanja kako bih ja trebao živjeti, pa do te mjere kad bismo trebali imati odnos. I opet drama u mom životu, gubitak strasti, nestanak želje prema toj osobi, volje uopšte da je vidim, te dolazim u situaciju da imam dvije iste veze na dvije strane. \nKroz život sam bio sportista, druželjubiv, pa mogu reći i u jednu ruku poželjan među osobama ženskog pola, jer u svoj ovoj drami odbio sam nekoliko lijepih djevojaka, da i njih ne bih uvodio u sve ovo. \nDanas je situacija takva, da sa suprugom nemam strasti, imamo redovan sex, ali ja se ne osjećam zadovoljen. Pored toga, nemam volje neke ni da se trudim i prema supruzi i prema sebi, prestao sam trenirati, izlaziti, družiti se, život mi se sveo samo na posao i na viđanje sa njih dvije, koje se ja jako trudim da izbjegnem, ili ako ne mogu izbjeći, onda da skratim viđanje."}],
    "0105":[{"naslov":"Pepeljugin kompleks","datum":"23.04.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467035/img/cont/Cinderella-Complex-This-is-why-you-shouldn39t-make-your-daughter_ngjvct.jpg","stivo":"\nJutros sam, na mojoj stranici, pročitala pismo sljedećeg sadržaja: \n\"Poštovana doktorice, \nVeć dvije godine živim u nevjenčanoj zajednici sa jednim muškarcem. Zbog njega sam ostavila muža i došla u drugi grad. \nSada samo želim da je ovo sve bio jedan ružan san i da ću se probuditi u svom starom životu. Zapravo, nisam bila svjesna koliko sam sretna, sve dok se nisam potpuno unesrećila. Jer me moj sadašnji, vanbračni muž, nema namjeru oženiti. Sinoć u svađi mi je to otvoreno i rekao. I rekao mi je još svašta ružno. Nemam kome da se obratim i molim za pomoć, a pomoć mi je zaista potrebna. \nBio je sve ono što sam maštala da jedan muškarac može biti. Vrlo brzo me je osvojio, a ja se nisam ni opirala. Pričao je priče koje su godile mome uhu i imponovale mome egu. U braku sam bila tri godine, ali brak mi je pomalo bio dosadan. A ja mlada, željna ljubavi i vrelih ljetnih noći. Sve što sam željela i sve o čemu sam maštala, u početku sam našla u tom muškarcu. On me izbavio iz učmalosti. Ostavila sam muža i otišla kod njega da živim. Radim za jednu američku firmu i imam posao od kuće, tako da mi to nije predstavljalo problem. Sada sam toliko slaba i iscrpljena da ne znam u što da vjerujem. Jer sam sebe, od onako poduzetne i kreativne žene, pretvorila u otrcanu kuhinjsku krpu. \nPočela sam da sumnjam u sve što sam bila, a on mi dobro pomaže u tome. Naravno, sve što pođe po zlu, okrivljuje mene, a sada sam kriva i što je ostao bez posla. Stalno je kući i često me psihički vrijeđa i ponižava. \nImate li neki pametan savjet za mene?\" \nVaš bivši muž bi Vam sigurno otpjevao: \nŠteta i toga muškog parfema na tebi, koga ja odavno nemam. Baš šteta, što si od voljene, samo, još jedna neverna žena. Ali, da, nekim ženama su vrane, uistinu, popile pamet, a neke su mnogo zaslijepljene bajkama."}],
    "0106":[{"naslov":"Izolacijski život sa psihopatom","datum":"23.04.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1608214942/img/cont/izolacijski-zivot-sa-psihopatom_pnvq3c.jpg","stivo":"\nJutros sam u svojoj elektronskoj pošti našla pismo sa sljedećim sadržajem: \n\"Moj muž je psihopata. Šest godina smo u braku, nemamo djece. Osvojio me beskrajnim šarmom i inteligencijom. Uspjehom, također. Ima vlastitu firmu i dosta je uspješan. Ni godinu dana nisam bila s njim u vezi, kad me je zaprosio. I prošnja je bila maestralna. Pristala sam, naravno. Nedugo, nakon savršenog vjenčanja, počeo je da govori kako se baš i ne odlikujem inteligencijom i kako je pogriješio u izboru. Malo pomalo, počeo je sve više da koristi ružne riječi i da me vrijeđa. Kad sam se požalila prijateljici, rekla je kako sam izbirljiva i kako imam prekrasnog muža. On se, zaista, pred drugima ponaša kao savršen muškarac. Počela sam da vjerujem da ja ne znam biti dobra prema njemu. \nGodine su prolazile, pa je počeo da me krivi što nemamo djece. Moj ginekolog kaže da je sa mnom sve u redu. On nikada nije išao na pretrage, ali krivnju mi stalno prebacuje. Prije udaje, potpisala sam predbračni ugovor. Voljela sam ga i nije mi bilo važno njegovo bogatstvo. Često sam razmišljala da ga ostavim, ali, nisam imala kud. Nikad mi nije dao da radim, jer on ima dosta novaca. \nMeđutim, pravi problemi tek sada nastaju. On je često kući, jer je firmu privremeno zatvorio. Ja već neko vrijeme ne mogu da šutim na njegovo ponašanje i često se svađamo. Ne pričamo po nekoliko dana, a zrak u kući se može sjeći makazama. \nImam probleme sa štitnom i tahikardijom. \nKako da prebrodim ovaj period, zatvorena u izolatorij sa svojim mužem? Kako da sačuvam zdravlje?\" Nažalost, muškarci psihopate su veoma traženi kod žena. Mnoge žene, tek nakon udaje, otkriju pravu njihovu stranu, a budući da su vrhunski manipulatori, sve što krene po zlu u stanju su okriviti drugu stranu."}],
    "0107":[{"naslov":"Ženski razgovori – Tuzla","datum":"25.02.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467803/img/cont/17321_ahhgqc.jpg","stivo":"\nPrije, nešto više od deset godina, dobila sam besplatan savjet koji mi je promijenio život. Na jednoj dodjeli književne nagrade, ragovarala sam sa svojim profesorom iz književnosti i žalila mu se kako sam još, pored svega što radim, i cijelu magistarsku radnju posvetila psihoterapiji i književnosti, a ipak nisam prihvaćena od svoje matične kuće. \nImala sam krizu profesionalnog identiteta, jer nisam našla mjesto gdje pripadam. I to me činilo anksioznom. \nRekao mi je da ne treba da kukam, nego da stvari preuzmem u svoje ruke. \n\"Kako?\", pitala sam, prilično očajna. \n\"Otiđi na neki kongres. Posjećuj mjesta gdje su tebi slični. Neko će te jednom primijetiti.\" \nŽalila sam se kako nisam plaćena za ono što radim i kako nemam novac da platim kotizaciju, put, smještaj… \n\"Za takve stvari, ako treba, uzmi kredit i idi!\" \nSamo kroz dva dana ukazala mi se fantastična prilika. Na e-mail adresu, dobila sam poziv na konres psihoterapeuta u Beogradu. Kotizacija, za moje tadašnje uslove, bila je vrtoglava, ali stvari su se posložile, spakovala sam kofer i put pod noge. Beograde, stižem! Mislim da je bio treći kongres psihoterapeuta, po redu. \nI tada, na tom kongresu u Beogradu, prvi put u životu sam osjetila istinsku pripadnost i prvi put, bez imalo sumnje, sam mogla reći da sam ja psihoterapeutkinja. Stoga toliko volim Beograd, jer kada sam tamo, osjećam da pripadam. \nBiti prihvaćen je jedna od osnovnih ljudskih potreba i baš kao što je Ružno pače tražilo sebi slične, tako svako od nas ima potrebu za zajedništvom i prihvaćenošću. Na ljeto, prošle godine, u Beogradu sam počela da vodim radionice, sa simboličnim nazivom, \"Ženski razgovori\". \nKako sam počela da pišem kolumne o tome, tako sam u svom gradu dobijala sve više pitanja: \n\"Kada će Ženski razgovori u Tuzli?\" \n\"Zašto je Beograd bolji od Tuzle\", i slično."}],
    "0108":[{"naslov":"Ko mi sihir napravi: fatalna žena ili sihirbazica","datum":"22.02.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612467630/img/cont/magical_v17jhq.jpg","stivo":"\nKažu da fatalna žena, (kobna žena), svojom ljepotom, ili svojim zavodničkim umijećem, izaziva nesavladivu strast i žudnju kod muškaraca, dovodeći ga tako u opasne situacije. \nU prošlosti su se ovakve žene dovodile u vezu sa natprirodnim sposobnostima i njihova zavodljivost se tumačila magijom ili zlim silama. Takvo shvatanje je svoj izraz pronašlo i u vamp ženi, čija karakteristika je, najčešće bila bezobzirnost i spremnost da žrtve \"isisavaju\" poput vampira.Danas često možemo čuti da mu je \"napravila sihire\". \nMeđutim, kako ćemo vidjeti u sljedećoj priči, fatalna žena je, često, žrtva vlastite strasti. Njena narav se ne uklapa u njen izgled, inteligentna je i emocionalno hladna, vrlo vješta manipulatorka, upitnog morala i ima veliku želju da vlada. Njena zvijezda vodilja je moć. \nNije bila osobito lijepa, što bi rek’o Oliver, i, ni po čemu se nije razlikovla od većine ostalih djevojaka. Prosječne ljepote i natprosječne inteligencije, došla je na psihoterapiju jer je imala problem sa šefom.Nisu se razumjeli i ona je htjela da zna kako da to riješi. \nSa 23 godine bila je doktorica medicine, a sa 28, bila je najmlađa anesteziologinja u kliničkom centru. Imala je svoj stan, svoje auto, finansijski neovisna i sve se činilo kao da živi jedan dobar život. Imala je momka, već tri godine su bili u vezi, ali ona je smatrala da on previše naginje patrijarhatu. Ona ne želi da rađa djecu i da vrijeme provodi uz šporet. Nalazila se pred odbranom svoje doktorske disertacije i sva je bila od karijere. \nKako se broj naših susreta povećavao, tako sam saznavala pojedinosti o njoj. Skupljala je maske, a najviše je imala venecijanskih. Voljela je sex pod maskom. Bila je izuzetno strastvena, pogotovo u sexu, a emotivno daleka. Od svoje sedamnaeste godine, od kako je stupila u vezu prvi put, nikad nije bila sama. Uvijek bi prekidala vezu kada bi imala nekog drugog."}],
    "0109":[{"naslov":"Ja bih da se udam, ali on neće da se ženi","datum":"22.02.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470175/img/cont/TIRTO-shutterstock_320356142_pbko14.jpg","stivo":"\nNe postoje određene godine kada je muškarac spreman za brak. Pa i da postoje, svi smo različiti i svima ne paše ono što je uobičajeno. Međutim, kada muškarci pređu određenu dob, roditelji, rodbina i prijatelji, sve češće počinju da im postavljaju pitanja kao što su: imaš li djevojku; kada planiraš da se ženiš; ima li šta novoga kod tebe…? Ali i djevojke, koje su u vezi već duže vrijeme, žele znati da li je njihov dragi zainteresovan za brak. \nNeki muškarci ne osjećaju da treba da se uklope u šablon, neki nisu emocionalno zreli, a neki su okorjele neženje i oni, ni pod koju cijenu, ne žele da se žene, čak i ako pored sebe imaju ženu koju vole. \nZa razliku od muškaraca, većina žena, vaspitana na hollywoodskim filmovima, čezne za svojim princom iz bajke i u želji da žive sretno do kraja života, mašta o bijeloj vjenčanici i svadbi iz snova. \nKako znati sa kojim tipom muškarca ste u vezi? <b>\n\"Sa svojim momkom sam u vezi više od godinu dana. Ja imam 30, a on je dvije godine stariji. Veza nam je prilično funkcionalna i ja bih rekla da se volimo. Međutim… Već tri puta je izbjegao upoznati se sa mojim roditeljima. Uvijek je imao dobre izgovore, pa sam mu oprostila. Ali, počinjem da sumnjam. Kada potenciram razgovor o nekoj našoj zajedničkoj budućnosti, odmah pređe na drugu temu, ali, učini to tako vješto da se dosjetim tek poslije. Skoro sam mu rekla kako bi bilo dobro da živimo zajedno, a on je odgovorio da ima vremena. Ni posvađati se ne mogu s njim. Kada sam ljuta, on stalno odmahuje rukom i kaže da sam opet ustala na lijevu nogu. Ne znam da li da još razgovaram i pregovaram ili su uzaludni svi moji pokušaji?\"</b> \nBez obzira na činjenicu sa kakvim muškarcem ste u vezi, jedno je sigurno. Obratite pažnju kako reaguje na svađe. Svaki odnos zahtijeva rad i održavanje, kao i razumijevanje da bi veza opstala."}],
    "0110":[{"naslov":"Oprosti majko, i ti si žena!","datum":"22.02.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470334/img/cont/Mother-and-Son_vunbt9.jpg","stivo":"\nBio je izuzetno zgodan za jednog pedesetogodišnjaka, besprijekoorno obučen, sa onom ozbiljnošću koju muškarci imaju u tim godinama i šarmom koji je mogao prodavati. Međutim, kaže da je došao da nauči razumjeti žene. Eto, ima toliko godina, a još se nije oženio i, kako stvari stoje, izgleda da i neće. \n\"Sve ste vi žene iste.\" \nNije mi promaklo da je i mene svrstao u kategoriju istih. Mada, žena sam, ali ne dijelim ljude tako. Dakle, moj klijent je razočaran u žene, ali je ipak došao kod ženskog terapeuta. \nIskustvo me naučilo da, u ovakvim situacijama,  šutim, iako mi se bezbroj pitanja motalo po glavi. Pošto je vidio da ne progovaram, nastavio je priču o ženama. Pričao je bez prestanka tridesetak minuta, o svom ljubavnom životu i ženama sa koijma je imao ljubavne veze. <b>\n\"Uglavnom, na kraju se sve svodi na isto. Sve su željele, prvenstveno moj novac. Ja sam bio u  drugom planu.\"</b> \nVrijeme je prolazilo, on je kukao, a ja sam držala jezik za zubima. Ponekad bih kimnula glavom, ponekad bi rekla: \"Aha\", a u iznimnim slučajevima i u kontekstu koji se mogao uklopiti u moje pitanje rekla bih: \"Kako to povezujete s Vašom mamom?\"  Međutim, moj klijent nikako nije prestajao sa kuknjavom i osudom žena, pa sam morala nešto poduzeti. Imala sam dvije opcije. Ili da ga otjeram svojim konfrontacijama, ili da mu dam šansu da počne gledati iz drugog ugla. \nIstina je da je imao ambicioznu majku, ali čovjek ima pedeset. Neke stvari je sam trebao naučiti. Ipak, sam očito nije mogao i zato je tu, a i ja sam sada imala materijala, čak je i vrijeme bilo na mojoj strani. Već četiri mjeseca je u terapijskom procesu, a svaki put kad bi dolazio, ispitivački me gledao i razgledao prostoriju u kojoj smo. Iako smo svaki put bili na istom mjestu, uvijek i iznova je proučavao prostor, kao da ga vidi prvi put."}],
    "0111":[{"naslov":"Vječna kuća: razgovori o smislu života","datum":"22.02.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470423/img/cont/copy-1542354343-38197351_m_i9m4by.jpg","stivo":"\nS vremena na vrijeme, svako od nas sebi postavi pitanje, zašto smo rođeni i koji je životni smisao? I, ovo pitanje ne iznanađuje ako ga postavljaju ljudi koji gledaju zalaske sunca, kao što su oni sa kojima sam se vozila nekoliko sati. Bračni par, trideset godina u braku i sedamdesetogodišnja žena otvorenog uma i širokih shvatanja. Tako, u toku te duge vožnje, povremeno bih slušala njihove priče, povremeno bila na off, a onda su mi riječi sedamdesetogodišnjakinje doprle do uha: \n\"Moj muž i ja smo već sagradili svoje vječno počivalište.\" \nVječno počivalište me vrati dobrih dvadesteak godina unazadad, kada sam na izobrazbi iz psihoterapije čula jednu psihijatricu koja je na duhovit način govorila o svojoj vječnoj kući: \n\"Svidjelo mi se jedno groblje, otišla sam, platila zemlju, dala da se iskopa dva metra, betonirala, podigla spomenik, stavila svoju slikiu, godinu rođenja i crticu. Za godinu smrti. Ponekad odem tamo, sjednem, zapalim cigaretu i ispričam se sama sa sobom.\" \nMi smo je zgranuto gledali, a onda je voditeljica rekla da svako od nas mora biti pomiren sa vlastitiom smrtnošću i treba da razmišljamo i razgovaramo o tome. Neko je dodao da ona ima samo četrdeset godina, a naša voditeljica jerekla da je ona u prednosti u odnosu na nas ostale. \nVratim se ovoj priči iz auta: \n\"Čitav život sam gradila neke kuće. Konačno sam sagradila i vječnu kuću\", nastavljala je sedamdesetogodišnjakinja. \n\"Kad pogledaš unazad, postaviš pitanje, zar sam živjela samo zato da gradim kuće?\", nastavljala je konverzaciju žena s prvog sjedišta automobila, ali više je govorila sama za sebe, nego što se obraćala svojoj sugovornici. \n\"Ne, ne mislim da sam gradila uzalud. Sada će tu da žive moja djeca i njihova djeca i djeca njihove djece, tako da te kuće, zapravo imaju svrhu\", nije se dala sedamdesetogodišnjakinja. \nRazmišljala sam o njihovoj priči."}],
    "0112":[{"naslov":"Disfunkcionalne veze","datum":"23.01.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612469432/img/cont/Mejora-de-las-relaciones-mientras-se-maneja-la-ira-y-scaled_qqubvc.jpg","stivo":"\nNa trećoj radionici \"Ženski razgovori\" pričali smo o tome zašto ostajemo u disfunkcionalnim vezama. Prema istraživanjima, svaki treći brak je disfunkcionalan, a učesnici su odgovarali, a dobrim dijelom i dali odgovore na pitanja kao što su: \nZašto to sebi radimo? Šta utječe na to kakvu vezu ili kakav model veze/braka ćemo smatrati normalnim? Da li je ključno vaspitanje iz primarne porodice? Kakav je naš stav generalno o ljubavi? \nPa, da krenemo redom. Jedna učesnica, a reći ćemo da se zove Ana, rekla je: \n\"Puno mi je lakše kada kažem da sam Goranova supruga. Moj muž je vrlo utecajan i mnoge stvari završavam tako što kažem da sam njegova žena. Kada kažem da sam Ana, to baš i ne prolazi.\" \nDrugi učesnici su rekli da ima krizu identiteta: \n\"Znam da svoj identitet dovodim u vezu sa svojim mužem, ali lakše tako živim. Naši odnosi su teški i ja, izgleda, radije ostajem u takvom braku, jer mi je lakše, nego da gradim identitet Ane. Kad malo bolje razmislim, možda i ne znam ko sam bez njega.\" \nDruga učesnica,a zvaćemo je Ljilja, rekla je da potpuno razumije Anu i da ona ima sličan problem: \n\"Ja sam vernica i mislim kako moj muž ne bi mogao bez mene. Dvadeset pet godina živimo zajedno i dva smo sveta različita, ali oduvek se brinem o njemu kao da je dete. Kada idem nekud na nekoliko dana, sve mu skuvam unapred i ostavim odela koja će nositi. Osim toga mnogo se brinem, jer je nesposoban bez mene. Ponekad bih ga tako rado ostavila, ali ne smem od Boga. On bi umro bez mene, a često mi i kaže kako ne bi znao preživeti da mene nema. To mu je najveći domet ljubavne izjave.\" \n\"To nije ljubav, to je stavljanje tereta na tvoja ramena. Nameće ti osećaj krivnje, jer ako ga ostaviš, a on zna da si vernica, kaže da neće preživeti. To meni često radi moja žena.\", rekao je učesnik, kojeg ćemo zvati Andrej, i nastavio."}],
    "0113":[{"naslov":"Varanje","datum":"23.01.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612469624/img/cont/0_pwa0--f2r-z6d7n1_qg9jsi.jpg","stivo":"\nNa drugoj radionici \"Ženski razgovori\" pričali smo o prevarama i odgovarali na pitanja kao što su: Zašto varamo? Zašto varaju, čak i oni koji su sretni? Na šta pomislimo, kad kažemo preljuba? Da li je to usputna afera, ili možda neka ljubavna priča? Možda samo čatanje i mms poruke? Znači li prevara i kraj veze/braka? \nNeki od učesnika radionice mišljenja su da muškarci varaju iz dosade i straha od intimnosti, a žene iz usamljenosti i želje za intimnošću. Bračni parovi, koji su bili na radionici rekli su kako ih je nevjera uništila. Taj, rekli bismo, jednostavan prijestup, ljubavni par može koštati veze, zajedničke sreće, pa čak i samog identiteta. Na radionici smo odgonetali ovaj \"jednostavan\" čin i, većina ljudi, ga pogrešno tumači. Ova radionica je i bila namijenjena svakome ko je ikada volio i bio prevaren. \nAko krenemo od samog početka, dakle od postanka čovječanstva, vidjeli bismo da preljubepostoje otkako je brakova, a isto toliko postoje i tabui vezani uz njih. U današnje vrijeme, preljube su puno češće, nego što o njima mislimo i znamo. Ipak, postavili smo pitanje: kako pomiriti nešto što je opštezabranjeno i opštepraktikovano? Kroz historiju, muškarci su gotovo imali dozvolu varati uz vrlo malo posljedica, te imaju mnoštvo evolucijskih i bioloških teorija koje opravdavaju njihovu potrebu za skitnjom. Kad se radi o seksu, muškarci često likuju i pretjeruju, a žene skrivaju i umanjuju vrijednost negirajući, što i nije tako čudno ako znamo činjenicu koja kaže da danas postoji devet država u kojima se žene ubijaju zbog prevare. \nNikad nije bilo lakše varati nego u današnje doba, a istovremeno nikad teže prevaru sakriti. Nikad prevara prije nije imala toliku psihološku cijenu. Kad je brak bio ekonomska računica, nevjera je ugrožavala ekonomsku sigurnost, ali otkako je brak romantični dogovor, prevara ugrožava našu emocionalnu sigurnost."}],
    "0114":[{"naslov":"Zašto smo single nakon 35-te","datum":"23.01.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470601/img/cont/gettyimages-124046036_k6elmw.jpg","stivo":"\nPrije nekoliko dana, u Simićevoj 16, na Senjaku, održali smo prvu radionicu \"Ženski razgovori\", a govorili smo o sve većem  broju djevojaja koje su prešele 35. godinu, a ostvarile puno toga u životu, dobro izgledaju, neovisne su, ali ipak nemaju kvalitetnu ili nikakvu ljubavnu vezu. \nRazgovorima su prisustvovali i muškarci, koji su iz svog ugla govorili zašto im je teško sa takvim ženama. \nSvaki muškarac, od njih ukupno pet,  je rekao svoju priču, a ovdje opisujem jednu: \n\"Sa svojom bivšom devojkom sam se upoznao u banci. Sedili smo jedno pored drugoga. Neki ljudi su se prepirali, ona se okrenula prema meni  i zakolutala očima. Bilo mi je simpatično, pa sam rekao da su to možda muž i žena, a on nije izneo smeće jutros i sad je ta situacija došla na naplatu. Na pravom mestu. Nasmejala se, a kako je bila izuzetno lepa, pogled mi je ostao duže na njenom licu nego što je uobičajeno. Izvinio sam se i rekao da naprasto ne mogu prestati da je gledam. Razmenili smo brojeve i tako krenuli. \nOna je imala vlastitu firmu, bila vrlo sposobna, ali često je kolutala očima. Bili smo devet meseci u vezi, ali ja taj napor nisam više mogao izdržati. Ponašala se prema meni kao da sam njen uposlenik, često sam imao osećaj da me ne ceni. Stalno je isticala svoje uspehe. \nJa sam pravnik, radim u državnoj firmi, ali njoj nisam mogao parirati, pa sam otišao.  Bilo mi je emocionlno stalo do te devojke, ali kao da nisam bio dovoljno vredan kad sam s njom i otišao sam.\" \nŽena je ukupno bilo devetnaest i većina njih je našla zamjerke ovim muškarcima. Rekle su da je najlakše otići, da one nisu krive što su uspješne, da su muškarci neodrasli i emocionalno nezreli, neki emocionalno nedostupni…"}],
    "0115":[{"naslov":"Hejteri","datum":"24.07.2019","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609770949/img/cont/hejteri-blog_z11jhq.jpg","stivo":"\n\"Suzdržavam se, ima više od šest mjeseci da ti ne pišem, ali ovo je prevršilo svaku mjeru. Iz sedmice u sedmicu, čitam ovo što napišeš i prekrstim se po nekoliko puta. \nKo si ti, gospođo, kad umišljaš da si Bogom dana i da možeš govoriti što na umu to na drumu!? Ti kao neka doktorica!? Psihoterapeutkinja!? &nbsp;Način na koji se obraćaš ljudima je neprihvatljiv! To&nbsp; izraz &nbsp;nepoštovanja prema njima, a sebe uzdižeš na pijedestal. Savjetovati ženi da prekrsti noge!? Haaalooo!&nbsp; Malo je reći da me nerviraš, ali gori su ovi što ti pišu. Ja bih se obraćala ljudima sa više suosjećanja, ali tebi nije ni malo stalo do toga kako se oni osjećaju. Nesposobna si i treba da to mjesto prepustiš nekome ko je kompetentniji i sposobniji. \nDr. Barbara\" \nTrebala bih ovo mjesto prepustiti, npr. Vama? \nInače ne odgovaram na ovakve komentare, jer nikome nisam dužna objašnjavati šta radim, ali ima puno ljudi kao što ste Vi, dr. Barbara. Puno ljudi koji su nezadovoljni vlastitim životom i koji smatraju da će prezirom drugih opravdati voje postojanje. \nTaj nakupljeni prezir (koji je izražen i kod Vas) vuče korijene iz djetinjstva, jer kad god ste doživjeli da Vas, npr. roditelji ili druge važne osobe iz djetinjstva omalovažavaju, zanemaruju, emotivno ili fizički maltretiraju, tad ste Vi (ili osobe u sličnim situacijama) gomilali stid. Stid zbog zabrane da se osjećate ushićeno, tužno ili ljuto nataloži se u tzv. toksični stid koji čini da djeca odrastaju u osobe koje ne cijene sebe. Tačnije, osoba se stidi sebe onako kako se u djetinjstvu stidila pred odraslim osobama. Tako, u ovakvom stidu „ja“ postaje predmet vlastitog prezira. Samoprezir nastaje kada osoba uslovljava svoju ličnu vrijednost, npr.: ili ćete Vi ispuniti svoju ličnu vrijednost i pisati kolumne, pa ćete vrijediti, ili nećete pisati, pa nećete vrijediti."}],
    "0116":[{"naslov":"Princ od Viteza","datum":"13.01.2019","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609772162/img/cont/princ-od-viteza_w1opqy.jpg","stivo":"\n\"Jedna latinska poslovica kaže <em>Noumen est omen</em>, a znači <em>Ime je znak</em>. Ja to tumačim da nas ime određuje, a moje ime u prijevodu sa arapskog znači princ. Osim toga, rođen sam i živim u Vitezu, tako da se sve vrti oko junaštva i kraljevstva. Pored toga, moja porodica ima neke kraljevske krvi i sada ja, koji imam trideset pet godina, treba da stanem na čelo te porodice i da se oženim. Imam djevojku sa kojom sam tri godine u vezi, međutim, muškarci iz moje porodice imaju kriterije na osnovu kojih jedna djevojka može ući u našu lozu. Ja sam s tim kriterijima odrastao, a ti kriteriji su sljedeći:  Najbolje je da je djevojka nevina. A ako nije onda se ocjenjuje: Odličnom ocjenom, ako je spavala samo sa jednim muškarcem ranije Vrlodobrom, ako je imala dvojicu. Dobrom, ako je imala trojicu. Ako je imala više od trojice, ocjena je nezadovoljavajuća i muškarci iz naše loze ne žene se ovakvim ženama.  \nJa sam zamolio svoju djevojku da mi iskreno kaže sa koliko njih je spavala prije mene. Rekla je da je imala četiri ozbiljne i jednu usputnu vezu. Dakle, što se tiče moje porodice ona nije za našu lozu, ali, s druge strane, moja porodica ne mora ni da zna takav podatak. Međutim, ja znam i teško mi je to da prihvatim. I nekako bih svario trojicu. Ali, petoricu…!? Ne znam šta da radim i nisam pametan. Zato pitam Vas, kao ženu, koliko je to značajno i da li Vi, žene, zaista pravite poređenje?\" \nVaše kraljevsko visočanstvo, ako&nbsp; Vi&nbsp; vrijednost svoje partnerice mjerite brojem njenih ranijih seksualnih partnera, onda nešto ozbiljno nije u redu s Vašim samopoštovanjem i samopouzdanjem. Niste napisali ništa o tome kakav je Vaš seksualni život i baš se pitam šta to pokušavate da sakrijete. Jer, broj pet govori o kolikom-tolikom iskustvu na osnovu kojeg bi&nbsp; Vaša partnericati mogla napraviti usporedbu."}],
    "0117":[{"naslov":"Album prvih žena","datum":"30.10.2017","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612470822/img/cont/actor-brad-pitt-and-his-wife-jennifer-aniston-arrive-for-news-photo-1579722118_wm3wwa.jpg","stivo":"\nNeki dan gledam film&nbsp; „Klub prvih žena“, koji me dobro podsjetio na jednu moju klijentkinju. Film govori o bivšim ženama koje su ostavijene zbog mlađih i ljepših. Njih tri se udruže i počinje osveta. Sve u svemu, klasično američko đubre, ali poenta nije u tome. Poenta je kako izvući žene iz takvog đubreta, a koje dođu na psihoterapiju. Ako dođu, jer, prije nekoliko godina, zbog toga što je ostavljena zbog mlađe, i to mlađe 28 godina od njenog muža, Dragana Đorđević je oduzela sebi život. Popila je previše antidepresiva i umrla u snu. Njen muž, Bora Čorba, koji je poslije i oženio tu mlađu, opet se razveo, jer je ona ostavila njega zbog mlađeg i ljepšeg i tako u nedogled. \nDakle, moja klijentkinja, kipjela je od bijesa, jer nije pronalazila pravi način da se osveti bivšem mužu što je oženio dvadest godina mlađu. \n„Kako je samo bezobrazan i pokvaren! Kako ga samo nije sramota! Šepuri se kao ćuran, kada prođe s njom kroz grad. Naravno, ona mu je trofejna žena, a on je oduvijek bio kolekcionar takvih. Sad mi je jasno da sam i ja bila samo sličica u njegovom albumu trofejnih žena. Ali, uzeću mu svaku paru, ne bila ja, ja. Kunem se svojom djecom da ću ga ostavit na prosjačkom štapu.“ \nMorale smo prvo, nekoliko seansi intenzivno raditi na njenoj ljutnji, kako bi konačno prešla u fazu tugovanja i odžalila prošlost. \nBilo je to baš u ono vrijeme kada je Brad ostavio Jannifer, zbog Angeline. Nekako joj je je ta priča od Jannifer puno pomogla da i sama preboli takvo stanje. Ne znam koliko se sjećate, ali Jannifer je tada izjavila u jednom intervjuu da je usamljena, povrijeđena, tužna, zbunjena… \nNe znamo samo je li provjeravala Anđin tviter ili facebook i poredila se s njom kao moja sljedeća klijentkinja."}],
    "0118":[{"naslov":"Facebook Kazanova","datum":"08.06.2017","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471056/img/cont/shutterstock_369101672-1920x1080_eqg385.jpg","stivo":"\nDa zaista postoje majstori zavođenja, vjerujem da znaju i ptice na grani, ali da postoje instruktori koji uče muškarce kako da zavedu žene iz fotelje, odnosno putem facebooka, rekla bih da rijetko ko zna. \nMaloprije čitam neku priču o Kazanovi i o tome kako je on, tri dana, smišljao način da zavede jednu ženu. Poslije čitam komentare, a komentarišu, uglavnom, žene i kažu kako nema više takvih muškaraca, a nema ni žena koje su kao tvrđave. Sve su kao livade. Ipak, poznato je da je Kazanova bio zavodnik i da je spavao sa 132 žene, dakle, uživao je da osvaja. I ostavlja. \nDalje čitam u komentarima kako će možda unucima naših unuka biti zabavno i romantično kad im budu pričali kako su se upoznali njihovi bake i djedovi:&nbsp; „I onda je on njoj poslao smajlija na facebook.“ \nPrije nekog vremena u moj inbox počele su da se ispisuju riječi od izvjesnog Amona, iako, čisto sumnjam da mu je ovo pravo ime, a dotični gospodin piše: \n<em>„Dobar dan, zloćko moj lijepi. Doista si lijepa žena. Sorry što sam upao u inbox, jednostavno sam morao.“</em> \nAko analiziramo rečenice, prvo,možemo uočiti da je poslao poruku koja ne traži odgovor. Drugo, nije napisao ono što većina piše: „Hej, ćao!“ „Šta ima ktb?“ „Koliko imaš godina?“ „Jesi li udata?“ (Stvarno, ne znam kojem muškarcu uspije da stupi u kontakt s nekom kojom piše poruke ovog tipa!) Amon je napisao, ako ništa, makar smislene rečenice koje kažu &nbsp;sljedeće:  Pozdravlja, dakle ukazuje da je pristojan; Naziva me „lijepim zloćkom“, što znači da se gospodin stavlja u poziciju žrtve, jer ja sam zla, a nasuprot zlu je dobro. On je dobar i, stoga, treba da se sažalim. Dakle, manipulativan je i udara na emocije, a mi žene smo mnogo osjetljive na emocionalna stanja, kako na svoja, tako i na stanja drugih ljudi. Opet mi ponavlja da sam lijepa. (Kao da nemam ogledalo i ne znam kako izgledam)"}],
    "0119":[{"naslov":"Potraga za Bruninim dvojnikom","datum":"19.04.2017","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471307/img/cont/NINTCHDBPICT0004638274201_any6ss.jpg","stivo":"\nKako bi to trebao da izgleda naš savršen muškarac? Naš princ na bijelom konju? Naš anđeo čuvar, kojega čekamo da nam jednog dana padne s neba? Da li je savršen muškarac samo fantazija, zasnovana na holivudskim filmovima ili takav zaista postoji? \nOvo pišem stoga što su se žene, a nakon mog prošlog teksta o ljubavi,&nbsp; znatno pokrenule i aktivirale. Jedne me kude, jedne me hvale, ali, nije se rodio onaj koji je ljudima ugodio. Bilo kako bilo, sada mi neuporedivo više pišu u odnosu na muškarce, a ova poruka je toliko simpatična, da vam ju prenosim u cjelosti: \n„Sve je to u redu, draga, sa ljubavlju i voljenjem, ali ja ne želim bacati bisere pred svinje. Ako volim, onda hoću da volim savršenog. I ništa manje u obzir ne dolazi. A evo zašto to kažem… \nNeki dan čitam nešto o ljubavi i o tome na koji način reći nekome da ga volimo. Dalje piše, da savršen muškarac to, svakako, treba da zna. Mislim se: Koja lakrdija. Kao da postoji savršen muškarac! Ipak, vjerovala ti meni, ili ne, savršen muškarac ipak postoji i čovjek ima ime i prezime, a zove se, Bruno Šimleša. Naime, u tom članku se govori o njemu i on, svojoj ženi može na desetine načina reći da je voli. Svidjelo mi se to što sam pročitala, pa sam otišla da malo izguglam o tom čovjeku. Wow! Čovjek je, zaista, savršen! Takvog bi svaka žena poželjela. Ali, nažalost, oženjen je. Budući da si ti naša doktorica za ljubavne probleme, imam pitanje za milion maraka, a pitanje glasi: Kako naći Bruninog dvojnika?“ \nOvu moju dragu čitateljicu nazvat ću Lara i kada sam pročitala njenu poruku, slatko sam se nasmijala. Razmijenila sam još nekoliko poruka s njom i vidjela da žena zaista misli ozbiljno. \nZamisli, Bruno Šimleša! Ko bi rekao!? Ali, vaša želja, moja zapovijest, pa sam se dala na posao. I ja sam morala guglati i pregledati tekstove koje piše dotični gospodin. Nema šta! Vješt govornik, inteligentan, pametan…"}],
    "0120":[{"naslov":"Signali za uzbunu: Kako prepoznati da li vas vara","datum":"26.01.2017","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471411/img/cont/smartphone-scaled_icsets.jpg","stivo":"\nBila je depresivna nakon razvoda i zato je došla na terapiju, ali je otkrila nevjerovatno dobru strategiju kako uloviti lovca,kako otktiti mušku prevaru, odnosno zapisala je sve taktike koje je koristio njen bivši muž, a koje su joj bile sumljive: \nInstikt je nepogrešiv \nBili smo u braku preko deset godina, međutim, kako je zakoračio u četrdesete počeo se drugačije ponašati. U početku sam mislila da je to kriza srednjih godina, ali instikt mi je govorio da se u naš odnos upetljala treća osoba. S obzirom na činjenicu da nisam imala nikakve argumente, počela sam zapisivati njegovo ponašanje. \nPromjena radnih obaveza \nDok je sve bilo dobro, odnosno dok moj muž nije imao ljubavnice, često bi s posla dolazio po mene, zajedno smo išli u kupovinu, išli po djecu, kuhali ručak… Živjeli smo skladno. Ni seksa nam nije manjkalo. Ali… Sve češće je nazivao da danas mora produžiti na poslu, da ima iznenadna dežurstva, da je poslovno odsutan… Ništa se nije promijenilo na njegovom poslu, radio je kao hirurg, ali toliko posla ranije nije imao. Bio je to drugi signal za uzbunu. \nSlobodno vrijeme koristio je samo za sebe \nRanije je jako volio da bude s našom djecom i kad god je slobodan, provodio bi vrijeme s njima i poslije dežrstva, kada je imao slobodne dane, nije dozvoljavao da idu u obdanište. Međutim, sve češće se žalio da je umoran, da je imao naporna dežurstva i da vrijeme treba za sebe. \nJavni izlivi ljubavi \nJednom sam mu prigovorila, ali onda je postao neobično pažljiv prema meni. Počeo je da mi kupuje skupocjene poklone, da na svom profilu objavljuje naše zajedničke slike i piše koliko me voli i koliko je nagrađen da sam baš ja njegova žena, da me izvodi na fensi večere, nezaboravne godišnje odmore i da, jednostavno, ne može zamisliti život bez mene. \nSitne laži \nzaboravio šta mi je rekao i koji zub sređuje. Dakle, lagao je, a lopova je najlakše uhvatiti u sitnim lažima."}],
    "0121":[{"naslov":"Između dvije žene","datum":"21.01.2017","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471576/img/cont/10-sovetov-rodstvennikov-za-kotorye-hochetsja-pljunut-v-licodengy_oprtn8.jpg","stivo":"\nTradicionalni odnos svekrve – snahe, opisan je kao nepodnošljiv, težak i loš, a danas je ova nepodnošljivost, često tema za viceve i ismijavanje. Što bi rekao naš narod: Udri brigu na veselje! \nDanas živimo u 21. vijeku i danas su žene emancipovane. Današnji odnos svekrva – snaha možda više nije tako nepodnodnošljiv i nije više tako krut. Danas se ove dvije žene podnose. Ipak… \nOn ima 34 godine, tri godine je u braku, ali često ima utisak da mu izmiče tlo pod nogama, dobije iznenadno gušenje i čini mu se da će umrijeti. Napadi panike su počeli da se javljaju prije šest mjeseci, ali sada je to tako učestalo da mu onemogućava svakodneno normalno funkcionisanje. \nVeoma lijep muškarac, odjeven sa posebnim ukusom, radi kao modni dizajner u jednoj tekstilnoj industrijskoj firmi, čija je vlasnica njegova majka i sama modna dizajnerka. Majka živi u velikoj porodičnoj kući sa njegovim ocem, odnosno svojim mužem, a njih dvoje imaju kuću na periferiji, nekoliko kilometara udaljenu od majčine. \nKao i drugi klijenti koji imaju panične napade, tako ni on nije znao uzrok, ali malo- pomalo, shvatila sam da je problem u tom trokustatom hijerarhijskom poretku. \nU patrijarhalnom društvu podrazumijevalo se da svekrva ima dominaciju nad snahom i generacijski se prenosila s koljena na koljeno. Svaka svekrva je bila i snaha i, samim tim, bila pod strogim režimom svoje svekrve, pa je ovakav odnos, zapravo osveta jedne žene, (starije) nad drugom (mlađom). Ovakav odnos, možda je najbolje ispričan u bajci „Šuma Striborova“, pa ova bajka nije samo priča o „zloj snahi“, nego je posve stvarna i ispričana iz iskustva. \nNažalost, lančane veze teško je prekinuti, pa i danas, ovakav odnos svekrve-snahe, često susrećemo. \nKao što je u bjci predstavljeno, svekrva je ljubomorna na snahu zato što ona preuzima vlast i nad sinom i nad domaćinstvom."}],
    "0122":[{"naslov":"Veza na daljinu","datum":"14.01.2017","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612535618/img/cont/the-pros-and-cons-of-being-in-a-long-distance-relationship-1-new_f7kfbx.jpg","stivo":"\nJoš od pamtivijeka su postojale veze na daljinu i o njima se uvijek raspravljalo, a davnih pedesetih godina prošlog stoljeća, nastala je jedna od naših najpoznatijih sevdalinki „Negdje u daljine“. Napisao ju je Rade Jovanović, partizan koji je uhapšen u Banovićima i upućen na Goli otok. \nVječito pitanje: Mogu li opstati veze na daljinu? \nVeze na daljinu su specifične, ali kao i u vezama kod kojih daljina nije problem, bilo bi dobro da partneri riješe neka pitanja na samom početku veze. Ipak, za veze na daljinu potrebno je uložiti puno više truda i za ovakvu vezu je potrebno puno odricanja, jer niko se ne upušta u ovakav odnos zbog dobrog sexa ili dobre zabave. \nDanas, u doba interneta, mnoge veze su i zasnovane na ovakav način i samim tim, na samom početku, dobijaju neki oblik veze na daljinu. (Ipak, treba napraviti razliku između internet poznanstva i veze na daljinu.Internet poznanstvo teško da se može nazvati vezom, jer veza podrazumijeva da su se partneri upoznali i ostvarili kontakt u realnom svijetu. Osim toga, veza na daljinu je mnogo starija.) Bilo kako bilo, otvoren razgovor može biti ključ rješenja za svaki problem. Dakle, odmah na početku veze postavite jedno drugom neka pitanja kao: Šta očekuješ od ove veze? Kakav status imamo, odnosno, jesmo li u vezi ili imamo vezu bez obaveze? Da li bi preseljenje došlo u obzir, ukoliko je veza ozbiljna ili ukoliko može biti ozbiljna?… Ovakav razgovor omogućava vam da od početka vaše veze znate na čemu ste i šta možete očekivati. \nVeza na daljinu može biti u prednosti u odnosu na vezu u kojoj daljina nije problem, jer partneri na daljinu, komunikaciju shvataju ozbiljno. Zapravo, komunikacija je jedino što imaju. U današnje doba tehnološkog napretka, sredstava za komunikaciju ima bezgranično, a najpoznatija su Viber, messenger, web kamere za vizualni kontakt, E- mail, Skype."}],
    "0123":[{"naslov":"Nije život jedna žena","datum":"09.01.2017","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612471854/img/cont/170518-threesome-parents-01_oxgbtj.jpg","stivo":"\nMuškarci se ne bave pretjerano emocijama, iako su emotivni kao i žene. To nije zato što ih emocije ne zanimaju, već je više zbog toga što su tako naučeni. Čak i danas možemo čuti majku ili oca, koji govore svom sinu: „Hajde, ne plači! Nisi curica.“ Socijalno prihvatljivo muško ponašanje je ono u kojem on, muškarac, nije previše emotivan, praktičan je i drži se „muških tema“. Međutim, moj prošli članak o ostavljenima izazvao je veliki interes kod muškog čitateljstva, a desetine njih su mi pisali u inbox, želeći s nekim podijeliti svoju bol. \nIz svega onoga što su mi napisali, izdvaja se isti scenario. Muškarci puno teže zaboravljaju bivše u odnosu na to kako žene zaboravljaju svoje bivše, a iz razgovora s njima dolazim do odgovora na pitanje zašto je to tako: \nZato što su žene one koje ostavljaju. \nIstraživanja kažu da većina muškaraca nikada neće napraviti prvi korak i prekinuti dugu vezu, odnosno brak. To je i objašnjenje zašto žene manje pate. Upravo iz razloga što već nedjeljama ili mjesecima planiraju prekid i svo to vrijeme pate, a kada je kraj konačan, lakše okreću novu stranu. Muškarci takav kraj doživljavaju porazno. Više je u pitanju ego i muški ponos, pa je ego često taj koji im ne dozvoljava da pokidaju lance koji ih vežu za iliziju prošlosti. Skoro cijeli muški ego svodi se na uspjeh koji imaju kod žena, pa kraj doživljavaju kao udarac na svoju muškost. Muškarci zauvijek pamte žene koje su ih povrijedile, upravo iz razloga jer je njihov ego, samopouzdanje i osjećaj vrijednosti jako vezan za njihovu ženu. Žene podižu mušku vrijednost, a kada se desi situacja pa ih žene ostave, muškarci gube osjećaj vrijednosti. S druge strane, nisu naučeni da razgovaraju o svojim emocijama, pa njihova bol duže traje. \nMuškarci su u poslovnim, sportskim ili emocinalnim situacijama naučeni da se bore, da pobijede, da, po bilo koju cijenu sačuvaju ono što je njihovo."}],
    "0124":[{"naslov":"Gledaj me u oči kad me ostavljaš","datum":"03.01.2017","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472156/img/cont/shutterstock_370698023-scaled_e4xaln.jpg","stivo":"\nNova godina nam uvijek donese nešto novo,nešto lijepo, nešto korisno, nešto posebno…, ali, isto tako donese i nešto što je manje lijepo i nešto što boli. Nova godina nam može donijeti i prekid ljubavnog odnosa, a to je jedno od težih emocionalnih iskustava. Međutim, iz svoje psihoterapijske prakse izdvajam situacije u kojima je raskid najlakše podnijeti. \nNaravno, ni jedan raskid ne može proći bez boli, ukoliko je veza bila emocionalno topla. To je neprijatna situacija i teško je biti ostavljen. Teško je i onom koji ostavlja, ali teže je onome koji želi da veza traje. Ipak, kada je veza disfunkcionalna, kada su u vezi različiti interesi ili, jednostavno, kada ne ide, onda je fer i korektno prekinuti ovakav odnos. \nKako prekinuti na što bezbolniji način? \n„Razmišljam mjesecima kako da prekinem vezu sa mojom dugogodišnjom djevojkom. Nije da ju ne volim, jednostavno, to više nije to. Znam da je i za nju teret ostajanje u ovakvom odnosu, ali ona se nada da ćemo napraviti nešto spektakularno i da ćemo se izvući iz krize. Međutim, kriza se odužila i traje skoro godinu dana. Išli smo čak i na savjetovanje, ali ni to nam nije pomoglo. Valjda smo odrasli, ali to ne uviđamo. Teško mi je, ali teže mi je ostati u ovakvoj vezi. Postoji li bezbolan raskid i kako najbezbolnije raskinuti?“</blockquote> \nKada se veza raskine, oporavak je jednako dug, bilo da ste raskinuli, bilo da ste ostavljeni. Dojučerašnji ljubavnici, danas će biti samo poznanici, bilo da je raskid bio fer i civilizovan, bilo da je neko samo otišao. Bez riječi. \nZanimljiva je jedna studija, objavljena u Žurnalu za pozitivnu psihologiju. Ova studija donosi rezultate istraživanja u kojem je učestvovalo 1.404 studenta, dobi između 18 i 25 godina, od kojih se tražilo da opišu i procijene sopstvena osjećanja nakon raskida veze. Rezultati su pokazali da je većini (71 %) potrebno 11 sedmica da se oporavi."}],
    "0125":[{"naslov":"Ne odjebi, 2016.!","datum":"27.12.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609858269/img/cont/ne-odjebi-2016_mpv1gm.jpg","stivo":"\nSinoć sam bila na proslavi rođendana, Radio Kameleona. Kameleonci uvijek naprave super party. S obzirom na činjenicu da je stara godina na izmaku, napravili su kratak film o protekloj godini. Sa dosta humora i originalnosti, jedna rečenica se ipak izdvajala i često ponavljala: „Odjebi, 2016.!“ \nPa, sad… ne mogu da se složim. Zašto da odjebe? Zato što smo, kako Kameleonci kažu, popušili? Zato što nismo uskladili svoje želje sa stvarnošću? Zato što smo se nadali da će biti bolje? Zato što nismo dobili ništa? Zato što smo glumili da smo ono što nismo? Zato što smo bili zlobni, zavidni i pakosni? Zato što nas je strah? Zato što nismo strpljivi i što smo prestali biti zahvalni? Zato što smo postali sporedne uloge u vlastitim životima? Zato što tumaramo besciljno i hodamo utabanim stazama, samo zato jer je teško biti originalan i stvoriti vlastiti put? Samo zato što smo kopije kopija? Samo zato što…“ \nE, pa… ne odjebi, 2016.! Nego budi u našem sjećanju i stalno nas podsjećaj. \nPodsjećaj nas da u Novoj donesemo odluku. Odluku da ćemo učiniti nešto od svoga života. Da donesemo odluku da ćemo živjeti, a ne životariti. \nPodsjećaj nas da treba da se riješimo smeća i da bacimo sve što nas pritišće. Sve što smo gomilali, a bespotrebno je, treba da bacimo. I da se ne osvrćemo. Da ne budimo sakupljači ničega što nam ne treba. \nPodsjećaj nas da budemo ono što jesmo. Da skinemo maske i da zaigramo na vlastitu kartu. Da prestanemo biti sporedne uloge u vlastitom životu. Da prestanemo biti bilo kakve uloge. Da samo budemo ono što uistinu jesmo. I da se, kada skinemo maske, volimo baš takvi kakvi jesmo. \nPodsjećaj nas da ne gledamo u tuđe mane, nego da se usredsredimo na ljudske vrline. Jer, bez obzira koliko čovjek loš bio, u njemu sigurno ima dobra. Podsjeti nas da tražimo dobro i da damo najbolje od sebe. Tada ćemo shvatiti da se dobro dobrim vraća. \nPodsjeti nas da prestanemo kriviti druge za sve što pođe po zlu."}],
    "0126":[{"naslov":"Nije zlato u tovaru","datum":"24.12.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609858610/img/cont/nije-zlato-u-tovaru_kejmu2.jpg","stivo":"\nSvako od nas je rođen da voli i u prirodi je svakog čovjeka da svoju ljubav pokaže i usreći onoga koga voli. Vjerujem da su nam praznici i dati kako ne bismo zaboravili na drage ljude i kako bismo im pokazali svoju ljubav. Zato kupujemo poklone. Ipak, tajna prazninih čarolija sastoji se u tome da razmišljamo o nekome koga volimo i osjetimo kakav poklon bi ga veselio. Šta bi ga usrećilo. Većina ljudi kaže da se mnogo više raduju kada biraju i daruju poklone, nego kad primaju. Čar i jeste u tome, jer ljubav je ljubav samo ako se daje. \nPokloni imaju svoju draž iz još jednog velikog razloga. Pokloni ne dolaze sami. Mi ih nosimo i poklanjamo, a onda slijede zagrljaji, poljupci, lijepe riječi, želje, smijeh. \nJoš su stari Rimljani znali za blagodat darivanja. Oni su , jedni drugima poklanjali grančice imele, pozlaćene orahe i lješnike, novčiće sa likom boga Janusa koji simbolizuje početak, kolače i med za sreću i svijeće kao simbol svjetlosti na životnom putu. I Persijanci su poklanjali, najčešće jaja kao simbol blagostanja, dok je u srednjem vijeku u Engleskoj bilo jako popularno dragoj osobi pokloniti rukavice. Prema predanju, u hrišćanstvu, darivanje je započelo posjetom tri kralja, koji su došli da vide tek rođenog Isusa. Darivali su mu zlato, tamjan i smirnu. Danas se novogodišnji i božićni pokloni razmjenjuju kao sjećanja na takve događaje. \nPoklon nije obaveza, nego je znak ljubavi i pažnje. Pri odabiru poklona važno je da to bude odabrano od srca i važno je znati očekivanja osobe koju želimo da usrećimo. Poklon puno govori o osobi koja ga daruje, dakle o nama. Otkriva naše snove, želje, nade, emocije… Poklon priča našu priču, koliko smo truda uložili, koliko vremena, koliko ljubavi. \nVrijednost poklona se procjenjuje onoliko koliko nam je važan taj poklon. Ako pamtimo kad smo ga dobili, na koji način, kojim povodom, kako smo se osjećali… e onda govorimo o pravoj vrijednosti."}],
    "0127":[{"naslov":"Šta žene treba da znaju o muškarcima","datum":"17.12.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609859004/img/cont/sta-zene-trebaju-znati_ourk7u.jpg","stivo":"\nOdgovor na ovo pitanje posve je jednostavan, ukoliko i muškarci znaju nešto o ženama. Međutim, rat spolova se nastavlja i trajat će dok je svijeta i vijeka. A, zapravo, ako bismo samo malo stali u cipele suprotnog spola, mogli bismo riješiti probleme zauvijek. \n„Napokon sam upoznala nekoga s kim sam voljna provesti ostatak života. Činilo mi se da je tako. Divan je, topao, drag, ali… kada je veza već poodmakla i kada smo se napokon počeli razumijevati bez riječi, on je otišao. Nije prekinuo vezu, ali je rekao da mu treba vremena. Udaljio se i fizički i emotivno. Pokušavala sam s njim razgovarati i pitala ga u čemu sam pogriješila, on je rekao da nije do mene i da mu treba vremena. Šta drugo mogu da zaključim, osim da me ne voli više, a ne zna kako drugačije da mi to saopšti. Mnogo sam tužna i ne znam šta da radim.“ \nMuškarci su samostalna i nezavisna bića i to je važna činjenica koju svaka žena treba da zna. Kada osjeti da je u klopci, to je njegov prirodni zov da se udalji. Niko nije kriv, niti ona niti on, jednostavno je tako. A muškarci odlaze, da bi se ponovo mogli vratiti. \nŽene to doživljavaju tragično, jer ne razumiju, a muškarci to ne znaju objasniti. Kada se muškarac povuče, žena pretpostavlja da ju ne voli više, jer njegovo povlačenje tumači iz vlastite mape. Žena se povlači kada je povrijeđena ili se boji da ne bude povrijeđena ili je muškarac učinio nešto pogrešno i razočarao ju. I muškarci se povlače iz istih razloga, ali mnogo češće se povlače da bi zadržali svoju neovisnost. Muškarci se povlače i onda kada žene ne učine ništa loše. \nS druge strane, kada se žena povuče, muškarci to ne doživljavaju trgično, jer opet, kao i žene, sagledavaju stvari iz svog ugla. Kada se žene povlače, muškarci ne čine ništa, jer vjeruju da tako treba, a žene se nađu povrijeđene, jer ih muškarci, jednostavno, puštaju da odu."}],
    "0128":[{"naslov":"Pedeset nijansi muškaraca","datum":"08.12.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612466651/img/cont/f4yotNhDQMuM8z2Dann2_q5mqek.jpg","stivo":"\nGrupna seansa. Grupa broji sedam članova. Tri muška i četiri žene. Prosjek godina – 40. Svi su samci. Danas nam se pridružio novi član, Josip. Josip je slikar, veoma lijep muškarac, kreativac je i dosta anksiozan. Danas ga ostali članovi, koji su više od godinu dana zajedno, vide prvi put. Ovo je treći muškarac koji dolazi kao četvrti u grupu. Ostala dva se nisu mogla zadržati duže od dva mjeseca. Grupa je moćna, a kad nešto naume, onda to i ostvare. Iako smo i ranije razgovarali o dominaciji žena, koja se često nametala kao tema u grupi, žene su još uvijek pokazivale tu svoju stranu. Kada bi bile u škripcu, rekle bi kako su puno brojnije u grupi i kako njihovo treba da se pita, jer je i voditeljica žena, dakle, omjer je 5:3. Muški su se bunili i govorili kako sam ja neutralna&nbsp; i kako nisam ni na čijoj strani i tako dalje i tako u nedogled. &nbsp;A u realitetu su bili prilično pasivni. Često su se protezali muško-ženski odnosi. U individualnom razgovoru sa Josipom, zaključila sam da je jak i da bi mogao preživjeti eventualni pokušaj grupnog abortusa. &nbsp;Osim toga, stari članovi nisu mogli ići naprijed. Muškarci, u privatnom životu pasivci, u grupi ostali kao takvi, a žene, jake i dominantne, još se stalno žaleći kako nema sposobnih muškaraca, a zapravo im ne daju doći do izražaja. Pored Josipa, u grupi su i doktor Miro, opsesivac, &nbsp;članovi ga zovu Dok; restaurator Ben, kockar; građevinac Sejo, koji ima poremećaj sna, a od žena tu je prelijepa novinarka Suzana, kojoj ni jedan muškarac ne može odoljeti, inače opsjednuta svojom ljepotom i naginje ka anoreksiji; profesorica matematike Jasna, koja ima fizičke probleme neobjašnjivog uzroka; &nbsp;jedna glumica koju svi zovu Liz, jer opasno podsjeća na Elizabeth Taylor, a ona je stalno umorna i, domaćica s diplomom Esma, koja je danas odsutna, a ona izbjegava društvene aktivnosti."}],
    "0129":[{"naslov":"Ne uzimaj me zdravo za gotovo, ili će biti i zdravo i gotovo!","datum":"04.12.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609878453/img/cont/ne-uzimaj-me-zdravo-za_fouxgt.jpg","stivo":"\nSigurno znate parove koji su jako dugo zajedno. A možda ste i vi jedni od njih!? Zapitate li se ponekad, kada ih vidite, ili kada sebe vidite, postoji li i dalje ljubav, uprkos tolikim zajedničkim godinama, ili je sve već postalo stvar navike? Ili je sve već postalo samo rutina? \n„Mislim da bi se u vezi čovjek – muškarac ili žena, trebao osjećati sigurno, mirno, opušteno i, nije da se tako ne osjećam, ali to me pomalo počinje živcirati. Dvadest godina smo u braku, sve probleme prelomili smo i prevazišli, djecu izveli na put, obezbijedili sebi pristojan život i, to je to. Međutim, sve češće se pitam šta je sa ljubavi? Kada joj kažem da ju volim, ona odgovori da me voli, također, ali to govorimo jedno drugom, više kao da se podrazumijeva, više kao da smo navikli, nego što to stvarno tako osjećamo. Još smo u dobrim godinama i trebali bismo da živimo život punim plućima, ali mi smo se počeli ponašati kao penzioneri. Podrazumijeva se da ću ja ili ona doći s posla, da ćemo zajedno ručati, gledati neki film, a onda u krevet. Sex se desi ponekad, ali sve je tako rutinski. Svaki dan je nalik jedan na drugi i bojim se da ću za dvadeset godina opet i iznova proživljavati svaki dan kao isti. Plaši me takav život.“ \nSituacije u vezi kao što su uljuljkanost i osjećaj sigurnosti, dovode do jedne druge situacije, a koja počinje da se podrazumijeva. To nikako ne mora da znači da ne volimo svog partnera, ali mu i ne pridajemo dovoljno pažnje. \n„Moj muž me počeo uzimati zdravo za gotovo. Neki dan, jedna naša prijateljica i ja naletjele smo na njega, on se s njom srdačno izljubi, a meni reče ‘đe si!’ Povrijedio me takvim pristupom. Kada smo se zabavljali, nije ga bilo briga pred kim smo i gdje, ljubio bi me dok nije ostajao bez daha, a sada, nakon dvanaest godina braka, kaže mi đe si!? E, pa, dragi moj, rekoh mu. Ne uzimaj me zdravo za gotovo, jer će biti i zdravo i gotovo.“"}],
    "0130":[{"naslov":"Žene koje vole psihopate","datum":"27.11.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472401/img/cont/4065cfceb2f63a180b163d216f9e1950_mg72uu.jpg","stivo":"\nKaže mi neki dan jedan prijatelj da žene više vole psihopate. Pitam, zašto misli da je tako, a on veli da psihopate udaraju rukom od sto i pokazuju snagu, što žene tumače da je to skroz muški. Sad, da je to bilo kakav prijatelj rekao, pa ne velim. I, sigurno bih pomislila kako nema pojma o ženama, ali čovjek je psihijatar i njemu, valjda, dolaze po pomoć žene koje su zaglavile sa psihopatama. Šta li im kaže, pitam se? \nMeđutim, istina je da žene ne vole psihopate, ali postoji određeni obrazac žena, koje na nesvjesnoj razini biraju ovakve partnere. \nKo su, zapravo, muškarci psihopate? \n„Moj muž je emotivno površna osoba, nije u stanju da se dublje veže, čak i prema djeci je hladan, ali nalazim opravdanje, više iz kukavičluka što ne mogu da ga ostavim, jer je imao loše djetinjstvo. Majku nikada nije upoznao, a otac mu je bio alkoholičar. Inače, drag i kulturan prema svima, osim prema meni. Komšiluk kaže da je to duša od čovjeka. U zadnje vrijeme je poečo intenzivno da pije, da lupa po kući, verbalno je agresivan, a mislim da bi i fizički nasrnuo na mene da se ne sklonim. Živim u strahu, bojim se razvoda, jer je zaprijetio da će me ubiti ako ga ostavim. Iako ponekad, kad je trijezan, želim razgovarati i dati mu do znanja da ću zaista otići, počne da plače, da mi ljubi noge i da me moli da mu oprostim. Kaže da neće više, ali to je jedno vrzino kolo iz kojeg se on nikada neće iščupati. A ni ja s njime.“ \nKo su žene koje biraju psihopate? \nNaizgled su to sasvim obične žene, ali zbog boljeg razumijevanja, prikazat ću tri, čiji psihološki mehanizmi doprinose tome da ostaju u odnosu koji je katastrofalan za njih, a pokušat ću objasniti i porodično porijeklo ženske sklonosti da biraju takve partnere. \nDina je jedinica, mažena i pažena, odrasla pod staklenim zvonom i u najvećoj ljubavi. Međutim, njen otac joj je često slao dvostruke poruke."}],
    "0131":[{"naslov":"Navike sretnih ljudi","datum":"24.11.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609879728/img/cont/navike-sretnih-ljudi_wshyl0.jpg","stivo":"\nDa li je istinska sreća moguća i postoje li neki obrasci po kojima se ponašaju sretni ljudi? \nPa, iako je sreća individualna i, svako od nas ima svoje definicije sreće, ipak postoje neke navike sretnih ljudi, a koje sam bilježila i prikupljala godinama. Uzorak su sačinjavali ljudi koji su dolazili na psihoterapiju, a bilo ih je preko hiljadu.Ovo su samo neke njihove navike. \n1) Preuzmite odgovornost \nZa razliku od onih koji su nesretni, sretni ljudi preuzimaju odgovornost za svoj život. Možda nisu odgovorni za situacije u kojima su se našli, ali su odgovorni da izgrade svoj život i da žive onako kako je najbolje za njih. Odgovornost je ključna vrlina za postizanje moći, uspjeha i sreće, jer uz pomoć odgovornosti&nbsp; ljudi uzimaju sudbinu u svoje ruke i na takav način ne ovise o drugima. Prihvatanjem odgovornosti, uklanja se samosažaljenje, ravnodušnost, pasivno trpljenje, \nnezadovoljstvo zbog nanesenih nepravdi i slično. To osobama omogućava da&nbsp; riješe bilo kakav problem. To ih nagoni da vide stvari onakvima kakve jesu, a na taj način dobijaju više samopoštovanja i samopouzdanja. Preuzmite odgvornost i prihvatite situaciju takva kakva jeste. Kada prihvatite situaciju imate dvije mogućnosti: ili da je napustite ili da je promijenite. \n2) Postavite ciljeve \nSretni ljudi imaju ciljeve.Veliki problem ljudima, koji nemaju dovoljno samopoštovanja i samopouzdanja, čini odsustvo ljubavi prema sebi samima i svima nama prvenstveni&nbsp; cilj trebao bi biti&nbsp; da naučimo voljeti sebe, kako bismo mogli voljeti druge. Cilj ljude ispunjava i čini život smislenijim. Zato je, u svakom periodu svog života, važno&nbsp; imati cilj. Ako imate nekoliko ciljeva u isto vrijeme, odredite prioritete. \n3) Sretni ljudi uspješno komuniciraju \nSretni ljudi imaju dobru sposobnost komunikacije, znaju reći ono što stvarno žele, znaju reći NE, ali sa uvažavanjem i sebe i drugih. \n4) Sretni ljudi pokušavaju"}],
    "0132":[{"naslov":"Da li Pepeljugu cipela oblači ili svlači: Kako sa fetišima","datum":"15.11.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609880099/img/cont/da-li-pepeljugu-cipela-oblaci_ipj8wp.jpg","stivo":"\nMogu li se granice fetišizma odrediti i može li se govoriti o poremećaju ako neko ima fetiš na nešto? \nIstini za volju, ako smatrate da su fetišisti poremećeni, onda se komotno svrstajte u istu kategoriju, odnosno u skupinu onih koji su poremećeni,jer svako od nas ima svoje fetiše. Neko mašta o ovome, neko o onome, a neki sebi ne žele priznati, jer, eto, na takav način izlaze iz okvira normalnosti. (Smatra se da je normalno ono što je većinski, a naše društvo većinski, šuti o ovome.) \nDakle, ako zatvorenih očiju maštate o nekoj seksualnoj avanturi, a koja vas posebno uzbuđuje, onda imate svoj fetiš. Do vas je ako o tome ne razgovarate s vašim partnerima. \nAli, da bismo se bolje upoznali sa ovim pojmom, treba ga prvo definisati. \nFetišom se smatra objekat koji je od ključne važnosti da bi osoba doživjela seksualno uzbuđenje, i često se može desiti da, ako osoba ostane bez objekta interesovanja, ostane i bez ostvarenja seksualnog kontakta sa drugom osobom. Pod uobičajenim okolnostima, fetiši su bezopasni. Uglavnom imaju sporednu ulogu u zdravom seksualnom životu i, koliko ljudi – toliko ćudi, ima ih bezbroj. Skoro svaka osoba ima svoju „slabu tačku“, nešto na šta je naročito osjetljiva, nešto što dovodi do seksa koji se ne zaboravlja. Ako nema svoju „slabu tačku“, onda je potpuno nemaštovita. Pri tome i neinteresantna. Misionarski položaj, za ovakve osobe, vrhunac je njihovih seksualnih egzibicija. \nPa, iako smo svi različiti, pojedini fetiši često se pojavljuju u anketama sprovođenim širom svijeta. Da biste bolje razumjeli, prepisujem neke najčešće fetiše za žene, kao i za muškarce: \nPrema istraživanjima, jedan od najčešćih ženskih fetiša je”silovanje”.<br> Vrlo popularan fetiš među ženama je prisilan seks, odnosno želja da budu podređene partneru u krevetu. To uključuje trganje odjeće, držanje ili vezanje ruku, udaranje, bičevanje, seks na brzaka, na neobičnim mjestima…"}],
    "0133":[{"naslov":"Ili igraj po muškim pravilima, ili ne igraj: veze bez obaveze","datum":"12.11.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472662/img/cont/f77d9024907e41f8926c6ca8807abb5f988ee074_mueppd.jpg","stivo":"\nZašto se ljudi upuštaju u vezu bez obaveze i šta to, zapravo, znači? Ko se češće odlčuje na ovakvu vrstu odnosa i šta dobijaju time, samo su neka od pitanja koje zanima moje čitateljice i čitatelje. \nPod „vezom bez obaveze“, podrazumijeva se seksualno i prijateljsko druženje dvoje ljudi, koji se tako dogovore. Pa, iako su ranije muškarci bili češći i slobodniji koji su ulazili u ovakve odnose, u današnje vrijeme sve je veći broj žena koje, također, žive pravu seksualnu slobodu. \nIpak, kad govorimo o seksu između muškarca i žene, njihov odnos i pristup prema seksu je potpuno drugačiji. Ima žena koje zaista mogu prakticirati seks s muškarcem za kojeg ju ne vežu emocije, međutim, one (žene) opet ne znaju igrati po njihovim pravilima. \n„Dogovorili smo se na seks bez obaveza. I trajalo je neko vrijeme,&nbsp; zaista nam je bilo lijepo, ali ona sada insistira na vezi. Kaže, neka njenim hormonima objasnim sex bez obaveze. Onda je blebetala nešto o nekom oksitocinu i rekla da se vezala za mene. Ali, ja ne želim vezu, a ne želim ni da ju povrijedim.“ \nDakle, što učiniti kada se ona veže, a on ne?  \nŽenama, koje se upuštaju u ovakve odnose, u početku može biti zanimljivo, ali, vremenom se pojavljuju emocije, pa veza bez obaveza počinje da se zapetljava. Ona mu odjednom kaže: „Volim te!“ On sablasno gleda u nju i razmišlja kako dogovor nikako nije bio takav. I nastavlja da razmišlja kako da pobjegne. A ona neka se nosi sa svojim oksitocinom. \nŠto se tiče oksitocina, to je hormon koji se kod žena otpušta nakon seksualnog kontakta, ali i nakon porođaja i dojenja, a njegova glavna funkcija je to što on pridonosi zbližavanju, osjećaju pripadnosti i zbrinutosti. Oksitocin je zaista jedan od krivaca zašto se žene emotivno vezuju. \n„Upetljala sam se u jednu vezu koja u početku nije zahtijevala nikakvo obavezivanje."}],
    "0134":[{"naslov":"Zalijevam se alkoholom i čekam da umrem: Kako nastaviti nakon razvoda","datum":"05.11.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472487/img/cont/schaedlicher-als-viele-denken-alkohol-beguenstigt-auch-brustkrebs-_nzb50u.jpg","stivo":"\nBajke i hollywoodski happy family filmovi, naučili su nas da svijet gledamo ružičastim naočarima i da će se za svakoga od nas pojaviti neki Richard Gere, pa kao u Pretty woman, odvesti nas pred matičara uprkos brojnim razlikama i preprekama. Ili će prinčevi naći svoje princeze i voljeti se sretno do kraja života. \nMeđutim, realnost obično nije takva, pa kada ljubav prestane da se njeguje, dešavaju se prekidi veza ili razvodi. Razvod je na drugom mjestu , okarakterisan kao najveća bol koju osoba može da podnese. Osobe tada ne znaju kako nastaviti sa životom. Žene, obično zapadnu u depresiju, a muškarci počinju da piju. (Nerijetko oba spola prolaze kroz jednu težu depresivnu epizodu.) \nIpak, život se nastavlja i valja poći novim putem. \nNebitni su razlozi zbog kojih brak nije funkcionisao, bol je podjednaka, bilo da ste se razišli jer ste imali drugačije poglede na život, bilo da vas je partner ili partnerica ostavio zbog druge osobe: \n„On je sada sretan. Ostavio me zbog druge. Njih dvoje&nbsp; kao da vole što ja patim i što sam nesretna. Stalno postavljaju slike na fb kako su sretni i zaljubljeni. Život je zaista nepravedan prema meni. Po cijeli dan samo plačem, a naveče kada legnem i, ako uspijem malo odspavati, molim Boga da se nikada više ne probudim.“ \n„Uvijek sam bio sve ono što je ona poželjela da budem. Beskrajno sam je volio. Zatražila je razvod nakon šest mjeseci braka. Otišla je, a &nbsp;ja sam slomljen. Ne ustaje mi se iz kreveta. Zalijevam se alkoholom i čekam da umrem.“ \nPrvo što treba da učinite, kada se dobro isplačete ili iznapijate, jeste da preuzmete odgovornost za svoj život. Nije važno ko je kriv, svaljivanjem krivice na njega ili nju, samo ćete dublje propadati u depresiju, jer se stavjate u poziciju žrtve. Razveli ste se i sada je red da napravite sebi život u kojem možete normalno funkcionisati."}],
    "0135":[{"naslov":"Muškarcima treba crtati, a ženama čitati misli","datum":"02.11.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612534998/img/cont/preuzmi_dheyyq.jpg","stivo":"\nZašto muškarcima treba sve crtati? \nSigrno ne zato što su oni glupi, nesposobni, trapavi ili…, nego, upravo zato što su jednostavni. \nZa razliku od &nbsp;žena, muškarci se savršeno snalaze na kartama. A s obzirom na činjenicu da su karte nacrtane, dakle, jasne, muškarci se najbolje snalaze tamo gdje im je sve jasno. \nU odnosu sa ženama, dakako, tu ništa nikome nije jasno. Muškarci ne razumiju žene, žene ne razumiju muškarce. &nbsp;Muškarci očekuju od žena da misle kao oni, a žene očekuju od muškaraca da osjećaju kao one. \nMuškarci tumače žene ovako: \n„Žene znaju zavezati takve čvorove, da ih ni Aleksandar Makedonski ne bi uspio odriješiti. One, uglavnom, vole kad im mi, muškarci umijemo čitati misli. Vole da pogađamo i znamo šta im treba, šta žele, od čega strahuju, šta ih umiruje i tako dalje, a same, zapravo, to ne znaju. Misle jedno, govore drugo, a osjećaju treće, tako da ono nešto što same vole, ne može pogoditi ni dragi Merlin, rahmet mu duši, ako čarobnjaci, uopće, umiru!?“ \nA evo kako žene tumače muške postupke: \n„Nije nam jasno, zašto se oni povlače pred konstruktivnim razgovorom. Ako nas vole, treba da se ponašaju onako kako se mi ponašamo, a oni često odlaze iz kuće. To može značiti samo jedno: ne vole nas dovoljno. Ne vole nas onako kako mi volimo njih. Kada im govorimo šta treba da urade, ako imaju problem, iskolače oči i kažu kako nisu tražili savjet. Da Bog sakloni i sačuva.“ \nOvakva razmišljanja, bilo muška,bilo ženska, oba spola često dovode u svađu. Kada su u svađi, očekuju da se druga strana ponaša isto kao prva,a zaboravljaju na razlike. Ovakvi odnosi vode iz jednog razočarenja u drugo i traje u nedogled. Ali, kada bismo naučili da prepoznamo razlike i da ih, pri tome, poštujemo, stvari bi se mogle dovesti do savršanstva. \nOvo je samo jedna od priča koja može podučiti šta, kako, dokle i kud u odnosima. \n„Činilo se da sam pronašla muškarca svog života."}],
    "0136":[{"naslov":"Razlikujemo se kao nebo i zemlja","datum":"30.10.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472766/img/cont/shutterstock_598998410FILEminimizer-scaled_iut6sr.jpg","stivo":"\nNedavno sam pročitala na nekom statusu, kako su negdje zaustavili par, a pravili su anketu u vezi sa proslavom nove godine i, kada su upitali djevojku gdje će ona za novu godinu, momak&nbsp; je odgovorio da ona neće nigdje. \nIzjave tipa: ona je moja, ili on je moj, podrazumijeva da je ta osoba&nbsp; u njihovom vlasništvu i nerijetko, te osobe pokušavaju promijeniti karakter i navike&nbsp; osobe&nbsp; sa kojom su u vezi. \nSve me ovo podsjeća na jedan par koji je bio u terapijskom procesu i ona je činila sve kako bi ga promijenila, jer on je bio njen zaručnik i dobra prilika za udaju, ali njegov karakter joj nije odgovarao. Nije to otvoreno pokazivala, njene namjere su isplivale tek kasnije, ali ono što je bilo zanimljivo u vezi sa ovim parom bilo je to što su oboje bili u jednom ovisničkom odnosu, pa i nakon godinu dana terapije, nisu se puno pomjerili s mjesta. Tek kada sam im predložila da ih pošaljem kod nekog drugog, stvari su se pomjerile za milimetar i počeli su osvještavati svoje obrasce&nbsp; ponašanja. \nA da li je moguće promijeniti partnera? \nKada dvoje ljudi stupi u vezu, kad se pojave leptirići u stomaku, kad se&nbsp; čini da vam je svijet pod nogama, kad ste zaljubljeni preko ušiju i kada su takva osjećanja uzajamna, često se počinjemo ponašati tako što počnemo svojatati partnera. \n„Došla bih, ali ne znam hoće li me dragi pustiti…“, rekla je djevojka koja je, isto tako bila zaljubljena i, koja je s ponosom izgovarala navedenu rečenicu. Sve vi koje tako razmišljate, dobrovoljno se predajete u posjed druge osobe i dajete joj vlast da upravlja vašim životom. Sve to može biti zanimljivo na početku, jer vam se čini da time potvrđuje da vas voli. Međutim, kada leptirići prestanu da plešu, možete biti jako nesretni, jer više nemate mogućnost da odlučujete o svom životu. Onda se trudite da partnera promijenite, pa postajete frustrirani."}],
    "0137":[{"naslov":"Kriza srednjih godina","datum":"23.10.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472832/img/cont/gettyimages-138720779_wide-fbce4e51baefec036be1da0c50ecc38f3dddff64_qjgdwb.jpg","stivo":"\nČovjek ne može biti mlad i mudar. Mudrost donose godine i mudraci su obično opisani kao starci s bijelom kosom i bradom. (Zanimljivo, nikada starice.) \nU toku svog prosječnog života, čovjek prolazi kroz nekoliko kriznih faza, a jedna od njih je i&nbsp; faza srednjih godina, i u ovoj fazi ljudi uglavnom procjenjuju svoj dosadašnji život. Procjenjuju svoje prioritete i svoje ciljeve. Najčešće se javljaju između 40 i 50 godine, a kod nekih već od 35. Srednje godine sa sobom nose mudrost i iskustvo, ali i osjećaj da više nema izlaza i da je to to. Ljudima srednjih godina, često se čini kao da su u lavirintu. Ili kao da su na dobro poznatom putu, ali tek tada shvataju da taj put nikud ne vodi. Tada osjećaju strah i hvata ih panika. Zato mnogi kreću u trku za novim životom: \n„Moj muž i ja živimo dvadeset godina u braku. Imamo odraslu kćer i, uglavnom smo imali skladan brak. Međutim, unazad nekoliko mjeseci, moj muž je počeo da se ponaša čudno. Počeo je da ustaje rano i da trči. Svaki dan trči po nekoliko kilometara i sav zadihan i znojav, dolazi kući i pokazuje rezultate na mobitelu. Postavio je sebi neke lude ciljeve. Npr. svaki dan će istrčati više za jedan kilometar. Sada dnevno trči po deset kilometara i to me već zabrinjava. Ima 45 i mislim da njegove kosti nisu za takve egzibicije. Stalno je ispred ogledala i divi se svom savršenom tijelu. Istina je da se bio malo zapustio i imao stomačić, ali tada mi je bio puno normalniji nego sada. I sve bih ja to nekako i istrpila, da juče nije došao kući u nov-novcatom sportskom autu u kojem je ječala tehno muzika i rekao kako će napustiti posao, te da će se baviti slikanjem, jer oduvijek je htio biti slikar i imao talenta. Stvarno me brine i ne znam kako &nbsp;da se ponašam u ovakvoj situaciji?“ \nKod nas se obično kaže da muškarac ima problem sa srednjim godinama pa kupuje novo auto, oblači se drugačije, mladalački, počinje da izlazi i/ili da se viđa sa mlađim ženama."}],
    "0138":[{"naslov":"Tajna uspješnih veza","datum":"17.10.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472978/img/cont/1293565_wbgz2w.jpg","stivo":"\nKomunikacija je najvažniji element jedne veze, ali svađa, koja nastaje zbog nedovoljno razvijene komunikacije, može biti njen najdestruktivniji dio. Međutim, ako parovi&nbsp; riješe neke osnovne probleme u komunikaciji, mogu biti u stanju da svoju vezu naprave veoma uspješnom. \nVećina parova, koji mi dolaze na terapiju ili koji mi pišu, često nenamjerno rade neke stvari, misleći tako da čine dobro, ali na takav način, zapravo, više štete svojoj vezi. Ovome su posebno podložne veze koje su duge i gdje se partneri dobro poznaju. Na osnovu nekoliko desetina sličnih priča, može se izvući zaključak o određenim štetnim „sitnicama“ koje ugrožavaju vezu. O nekim „sitnicama“ sam već pisala, a najčešće su ljubomora, prevara, nemgućnost oprosta …, a jedna od najčešćih uzronička svađa, upravo je nedovoljno dobra komunikacija. \n„Moja žena i ja uglavnom se svađamo zbog sitnica. Poslije toga ne govorimo po nekoliko sati ili dana. Mislim da je suludo voditi ovakav život, komunikacija nam je katastofa, ipak stalo mi je do nje i želio bih to riješiti. Navest ću jutrošnji primer. Kaže mi :’ Iznesi smeće!’, a zna da sam u žurbi i da već kasnim na posao. Kažem joj neka iznese sama, a ona ljutito odgovara da ga ona vazda i iznosi. Onda ja nastavim u tom tonu pa kažem kad ga već ona iznosi neka i nastavi, da ne remeti tradiciju. I izjurim iz kuće i zalupim vratima. Kada sam došao, nema ručka, a ona ne progovara. Ljuti se. Stalno mi prigovara kako ništa ne pomažem, a ne vidi koliko radim da bismo imali pristojan život. Stalo mi je do moje porodice, ali vodeći ovakav život, gubim smisao. Postajem nesretan. Volio bih da se ne ljuti na mene zbog svake sitnice. Izgleda stalno napeta i isfrustrirana. Zaboravio sam kako se smije.“ \nVeoma važno pitanje koje se često nameće, a koje se pitaju skoro svi parovi jeste kako razgovarati, a da jedno drugo ne optužujemo? \nPočećemo sa komunikacijom iz prethodnog primjera."}],
    "0139":[{"naslov":"Ili Facebook ili ja: koliko društvene mreže štete vezama","datum":"14.10.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473329/img/cont/graphicstock-portrait-of-upset-angry-girl-watching-her-boyfriend-talking-on-mobile-phone-isolated-on-the-gray-background_HuEOxylw2e_xkdnxf.jpg","stivo":"\nFacebook je najpopularnija društvena mreža na svijetu, a nedavno je i sam vlasnik ove mreže objavio da je “married”. Na facebooku se sve zna. Ko šta radi, jede, kome ko lajka, kome se ko sviđa i ko je s kim u vezi. Međutim, koliko je korisna ova mreža, toliko može i naštetiti. Najčešće šteti vezama i brakovima. Mnogi od njih se raziđu, a evo kakve sve probleme uzrokuje i čega treba da se klonite, ako ste u vezi i imate FB profil. \nDošli su na savjetovanje, jer eto ne znaju da riješe problem i najvjerovatnije je da će se rastaviti. Prije izvjesnog vremena, ona je zaglavila u bolnici, jer je popila hrpu lijekova, ali nije imala namjeru da se ubije, nego da prebrodi krizu. Njen muž se dopisivao sa zgodnom komšinicom i tu je bilo svakakvih poruka, uglavnom onih koje su aludirale na sex. Međutim, kako on kaže, neko mu je hakovao profil, pa se te poruke objelodanile po selu. Došao muž na vrata od zgodne komšinice i potukao se s njenim. Sada od sramote ona ne smije izaći van, a ovo dvoje su se razišli. Dala mu je ultimatum:&nbsp;„Ili Facebook ili ja?!“ \nMarku je Facebook donio slavu i bogatstvo, međutim, običnim smrtnicima donosi mnogo nevolja, pogotovo ako su u ljubavnim vezama. \nZnam mnogo parova koji svoju vezu prikazuju savršenom, zato što im je puno više stalo do mišljena drugih i društvene pozicije, nego što uistinu imaju dobru vezu. Sva savršenstva, koja se prikazuju na takav način, zapravo nisu ništa drugo nego gluma, a na ovakav način, veza često postaje ugrožena, jer se ne radi ništa kako bi se popravila. \n„Postala sam opsjednuta njegovim profilom. Stalno gledam i ćorim kome lajka slike i onda pozelenim od ljubomore, jer uvijek lajka nekim sisatim, polugolim curama i ja onda mislim da ništa ne vrijedim, pa mu svašta napišem."}],
    "0140":[{"naslov":"Šta da rade bivši kada ih nazovu oni koji su im slomili srce?","datum":"10.10.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609945761/img/cont/sta-rade-bivsi-kad-ih-zovnu_ql6n78.jpg","stivo":"\nKada se posuda od stakla razbije, možete je zalijepiti, ali tragovi pucanja i tragovi ljepila, uvijek će biti vidljivi. Neke osobe i ne pokušavaju zalijepiti posudu, nego je odmah bacaju, a neke, ako im je bila posebno draga, pokušaju sastaviti polomljene dijelove i uzimaju ljepilo u svoje ruke. Ako vam se takva, zalijepljena posuda ne sviđa, nema druge, nego da ju bacite, ali, ako ste kreativni, možete napraviti pravi umjetnički mozaik. Tako je i sa bivšim vezama. Ili ćete ih prežaliti i da se ne osvrnete, ili ćete, ipak, dati drugu šansu. U ovom tekstu pišem o razlozima koji jesu za drugu šansu i, naravno, onima koji su protiv. \n„Moj muž i ja, nekada davno bili smo u kratkoj vezi. Nemam pojma ni zašto smo se razišli. S obzirom na činjenicu da smo bili iz istog mesta, viđali smo se često. Ponekad se pozdravimo, ponekad ne i tako su prošle godine. Jednom me zaustavio da me pita nešto u vezi sa svojom tetkom i da li bih ja tu mogla uskočiti kao pomoć. Već sam završila medicinu i zaposlila se u domu zdravlja. Tako smo se počeli intenzivnije viđati i ja sam se pitala, sve češće, zašto li smo prekinuli, kad je on nevjerovatno zgodan. Dali smo si drugu šansu i sada imamo prekrasan brak.“ \nPonekad nismo ni sigurni zašto nam veza&nbsp; nije bila uspješna. Ili smo bili previše mladi, pa se nismo trudili, ili nismo razmišljali kakvu osobu imamo pored sebe, ili, jednostavno, nije išlo. Ali, poslije nekoliko godina, kada se ovakvi bivši sretnu, veza može biti jako uspješna. Ako su oboje još solo i ako još postoje iskrice, nema prepreka da se veza ne obnovi i ne bude uspješna. \n„Jako sam voljela svog momka. Bili smo tri godine u vezi, ali na kraju me ostavio. Nikad ga nisam do kraja preboljela, ali vrijeme je učinilo svoje i nastavila sam da živim kako sam najbolje umjela. Nedavno sam upoznala momka koji je sušta suprotnost mom bivšem."}],
    "0141":[{"naslov":"Veličina je bitna","datum":"05.10.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473405/img/cont/vue_depuisjardins_webbanner_eofpax.jpg","stivo":"\nIstraživanja pokazuju da su ljudi sretniji u vezama u kojima je seks važan i neizostavan dio partnerskog odnosa. Međutim, kod nas je razgovor o seksu još uvijek tabu tema, a postoji veliki broj ljudi koji žele odgovor na neka pitanja koja ih zanimaju i situcije iz kojih sami ne znaju naći izlaz. \nKada dvoje ljudi imaju seksualnu vezu to znači da postaju seksualno intimni, a samim tim i bliskiji. Upravo, ta seksualna bliskost pruža partnerima zadovoljstvo i sigurnost i, nerijetko, baš iz ovih razloga opstaju i neke veze koje su disfunkcionalne. Kad je seks dobar, partneri su spremni ostati i u lošijoj vezi, ali, ako je seks loš, partneri često prekidaju ovakve odnose. \nU ovom tekstu govorim o najčešćim seksualnim problemima, a to su, uglavnom smanjene seksualne želje, učestale seksualne želje, razne seksualne fantazije koje jedan partner ne želi slijediti i naravno, veličina njegovog Đoke. \n„Zajedno smo u vezi skoro dvije godine, ali moja partnerica, u posljednje vrijeme izbjegava seks sa mnom. Kada želim da razgovaram o tome, kaže da nije ništa, ali da trenutno nije raspoložena i da joj dam malo vremena. Međutim, to malo vremena se pravo odužilo i, prvo sam bio zabrinut, pa tužan, a sada sam ljut. Ne znam kako da riješim ovaj problem, jer ju volim i nedostaje mi takva vrsta blizine s njom.“ \nSvaki problem je rješiv, ako se o njemu razgovara. Ne nasijedajte na njeno odbijanje razgovora, jer tada je očigledno da nešto&nbsp; krije. Postoji nekoliko razloga zbog kojih ona odbija seks. Prema istraživanja, najčešće to može biti način na koji vi inicirate seks, zatim, možda je ljuta iz nekog razloga na vas i kažnjava vas tako što izbjegava seks. Ili, možda ima nekog drgog, pa ima seks s njim. Jedini način da riješite takav problem jeste da razgovarate. &nbsp;Pitajte je šta biste vi mogli uraditi da ju oraspoložite."}],
    "0142":[{"naslov":"Veze skrivene od očiju javnosti","datum":"02.10.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473525/img/cont/kissday2020-534_malqap.jpg","stivo":"\nZašto se neke ljubavne priče čuvaju kao tajne i koji to razlozi tjeraju osobe da se skrivaju od očiju javnosti? \nJedni, zbog svoje sigurnosti, svoje ljubavi čuvaju samo za sebe, a drugi osjećaju opasnost, pa čekaju da se nešto desi i da se problem riješi sam od sebe. Treći, pak vjeruju da su njihove emocije samo njihove i ne žele ih ni skim dijeliti, četvrti bi na sva zvona zvonili o svojoj ljubavi, ali, eto… u zabranjenoj vezi su. Razloga, da se skriva veza je mnogo, ali &nbsp;imaju li ovakve veze ikakvih šansi za budućnost, odgovaram nekima od onih koji mi pišu: \n„Ona je pravoslavka, a ja musliman. Volimo se, ali ja nju još nisam upoznao sa svojim roditeljima, niti ona mene sa njenim. Naši ne prihvataju takve veze, a mi se volimo. Već smo dvije godine u tajnoj vezi, a želimo se vjenčati.“ \nKada se veza krije, iz bilo kog razloga, to donosi nezadovoljstvo i u vezi, a i lično. U ovom slučaju, muškarac krije vezu, jer će porodica biti razočarana njegovim izborom i strah ga je kakva bi mogla biti reakcija njegovih roditelja. Ovakvo sakrivanje veze nije nužno iracionalno, ako živimo u patrijarhalnoj sredini, ili sredini koja još uvijek čuva „danak u krvi“. Ipak, ako se žele vjenčati, bolje je da vezu objelodane, jer jednom će morati, a što prije, tim bolje. \n„Veoma sam uspješna u svojoj karijeri i imam fakultetsku diplomu. Njega sam upoznala prije tri godine i od tada smo nerazdvojni. Međutim, još nikada nismo izašli u javnost, jer je on obični građevinar. Nekako mislim da nije moj nivo, ali volim ga.“ \nNeki sebe svrstavaju u odred intelektualne elite, pa se stide svih onih koji su ispod ljestvice njihovih vrijednosti. Ljudi koji kriju ovakve veze, uglavnom to rade zbog raznih kompleksa, najčešće viših vrijednosti i, iz straha da će neke osobe, koje one procjenjuju kao bitne, imati loše mišljenje o izboru njihovog partnera."}],
    "0143":[{"naslov":"Vanbračna kćer moga muža","datum":"30.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609947164/img/cont/vanbracna-kcer-moga-muza_ptyrjv.jpg","stivo":"\nZa uspješno funkcioniranje bilo kojeg odnosa, a posebno ljubavnog, ključnu ulogu igra povjerenje. Bez poverenja, nema ni dobrog odnosa. Jedan partner vjeruje drugom, ako procijeni da je drugi dobronamjeran, sposoban i dosljedan. Ako nedostaje makar jedan, od tri navedena faktora, partner osjeća sumnju: \n„Živim u braku devet godina. Imam divnog muža, odnosno, mislila sam da imam, i dva sina. Radim kao učiteljica i nedavno mi je došla djevočica u razred koja mi je postala neobično draga. Imala sam utisak da je poznajem, sve dok mi jednog dana, moja kolegica nije rekla da svi znaju, pa bi bio red da i ja saznam. Kaže da je čula, a cijela škola bruji, da je mala vanbračno dijete moga muža. Mislila sam da sumnje nema: zato mi se i činila poznatom. Zaista je ličila na njega. Kada sam pitala svog muža da mi kaže nešto o tome, kleo se u djecu da su to izmišljotine. Ali, ja sam znala da je istina. Kada ju je mama sljedećeg dana dovela u školu, stala sam pred nju, a djevojčicu poslala u razred i pitala ju. Žena je rekla da je moj muž otac njene kćerke, ali da on nije htio ništa da čuje o tome i ona je sama odlučila da podiže dijete. Poslije i uz veliki trud i moju ucjenu, pristao je da uradi test očinstva. Naravno, dijete je bilo njegovo.&nbsp; Insistirala sam da malu prizna i da se brine o njoj, ali više ne mogu da mu vjerujem. Kad je bio sposoban sakriti i negirati ljudsko biće, ne mogu ni da zamislim za šta bi još bio sposoban. I u vatru i u vodu bih smjela bila otići za njega. Toliko sam mu vjerovala.“ \nIzgubljeno povjerene teško se vraća. Uglavnom, treba mnogo truda i vremena da opet bude kao što je nekad bilo. Osoba koja više ne vjeruje, obično nije ljuta zbog izrečenih laži, nego, upravo, zbog izgubljenog povjerenja. Ipak, svako od nas ko se nađe u sličnoj situaciji ima dva zdrava izbora: oprostiti ili otići."}],
    "0144":[{"naslov":"Velika razlika u godinama","datum":"26.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473699/img/cont/NINTCHDBPICT000473206336-1_i45tvy.jpg","stivo":"\nKako je biti stariji u vezi i kako je imati mlađeg partnera ili partnericu? \nIako u današne vrijeme nije neobično vidjeti mlađeg muškarca i stariju ženu, ipak tradicija prkosi onoj – stariji muškarac i mlađa žena. Najpopularniji par, gdje je ona nekoliko godina starija, tačnije 17, a da su sa naših prostora, definitivno su Seve i Igor. Demi Moor i Ashtonu Kutcheru, nisu cvjetale ruže u braku, a kakva je situacija kod nas i da li su ovakve veze uspješne, pitaju se neki od onih koji mi pišu: \n„Kada je došao u našu firmu, nije imao trideset. Besprijekornog izgleda, pametan, ambiciozan, lijep i mlad, pogledao me, onako u prolazu, ali, ipak mi se činilo da mu se pogled zaustavio na mom licu malo duže od uobičajenog. Ja sam tada gazila četrdeset drugu, ali uvijek sam izgledala 10 – 15 mlđe, tako da on nije mogao procijeniti kako stojim s hronološkim brojem svojih godina. Kad je već vrijeme poodmaklo i kako smo se često sretali po sastancima, na raznim poslovnim putovanjima, bilo je očigledno da mu se sviđam. Naravno, svidio se i on meni. Ma, šta svidio! Padala bih na dupe, svaki put kad bih ga vidjela. Sada smo u vezi nekoliko mjeseci. Zna da sam starija 14 godina, ali kaže da mu ne smeta.Ponekad se zezamo na račun naših godina. Jednom sam mu rekla: Mlad slon – mala surla, a on je brzinom vjetra dodao: stara koka-dobra juha. Zanima me ima li naša veza budućnosti, bez obzira na razliku u godinama?“ \nStarije žene su često zanimljivije mlađim muškarcima, jer imaju samopouzdanja i seksualnog iskustva puno više nego što to imaju mlađe žene i takve veze znaju biti izuzetno strastvene. Veza je u početku zanimljiva, uzbudljiva, nesvakidašnja. Također, strarije žene, zbog samopouzdanja koje imaju, vrlo su privlačne, a umiju na drugačiji način da ponude ljubav."}],
    "0145":[{"naslov":"U potrazi za srodnom dušom","datum":"20.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473784/img/cont/couple-appreciation-month-1_enub7d.jpg","stivo":"\nKakva je naša srodna duša? Da li ona uistinu postoji i, ako postoji, kako ćemo je prepoznati? Hoćemo li krenuti u potragu za njom ili ćemo čekati da se sretnemo? \nKako izgleda sresti svoju drugu polovinu? Da li je to privilegija odabranih, sreća koja se rijetko kome osmjehne, izazov svakoga od nas, ili je to, ipak, samo mit koji nam donosi više štete nego koristi? \nSve su to pitanja koja smo sebi postavili, makar jednom u životu, a ovo je jedna, od mnogo sličnih životnih priča. Sa zanosom je pričala o njemu i govorila da je njihov susret bio po knjiškom opisu srodnih duša: \n„Prolazili smo jedno pored drugoga na pješačkom prelazu i pogledi su na m se sreli. Stali smo oboje i bez riječi se gledali nekoliko trenutaka. Prepoznali smo se, a da se prije toga nikada nismo vidjeli. I tako je počelo. Sada smo deset godina zajedno. Mogli smo učiniti sve, samo ako smo htjeli. Pa neka cijeli svijet bude protiv nas, mi bismo uspijevali. Imali smo utisak da se poznajemo cijeli život. Znali smo šta ono drugo misli, dovršavali rečenice jedno drugom. Nismo mogli zamisliti život jedno bez drugoga. Bila je to ljubav koja nas je potpuno sjedinila. Jednostavno, nadopunjavali smo se.“ \nPitala sam ju zašto govori u prošlom vremenu. \n„Ne zam šta se desilo. Više mu nas dvije nismo najvažnije. (Imamo petogodišnju kćer.) Sve&nbsp; više vremena provodi na poslu. Ide na teren, iako ne mora. Imamo dovoljno novca, ali on želi više, a nas zapostavlja. Prije nego smo se upoznali, taj terenski posao mu je bio izazov. Bavi se istraživačkim novinarstvom, i kako kaže, ne može zamisliti život bez toga. Kao da mu je posao važniji od nas. Ja sam sada nesretnija, a ne želim takav život. Dala sam mu ultimatum. Ili posao ili nas dvije.“"}],
    "0146":[{"naslov":"Kad neko treći prkosi našoj sreći","datum":"17.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473854/img/cont/un-homme-offre-une-bague-de-fiancaille-a-sa-copine-mais-regarde-une-autre-femme-scaled_omh6ke.jpg","stivo":"\nZa ljubomoru, dvoje- malo je. Jer, prvog je strah da će voljeni drugi zavoljeti nekog trećeg. \nGrizla je nokte dok je pričala o strahu koji ju muči. Prožima je i, katkad ustane u gluho doba i razmišlja šta bi bilo kad bi mu se svidjela neka druga? Kad bi otišao? \n„On je jedino normalno biće koje sam ikada imala i, ako ostanem bez njega,moj&nbsp; život više neće imati nikakvog smisla. On je sve što sam oduvijek željela. Upotpunjuje me, nadahnjuje. Moja je muza, moja radost i moja tuga. Moj život. Stišavam ovo osjećanje koliko mogu, ali on je primijetio i rekao mi da pokušam pobijediti ljubomoru jer je potpuno bezrazložna. Onda me bude stid i ljubomora se utiša, ali, čim ostanem sama, evo je opet.“ \nPitala sam ju da li postoji opasnost da njen vjerenik zavoli neku drugu. Rekla je da opasnost uvijek postoji. Ispričala sam joj priču o ženi i ptici: \nŽena je svaki dan gledala prekrasnu pticu kako leti i koja je bila toliko lijepa da bi radovala svakog ko bi je posmatrao. Gledajući je danima i diveći se njenom letu, žena se zaljubi u pticu. Ali, onda pomisli da ptica želi otići i vidjeti neki drugi svijet. I uplaši se. Onda skova plan: sljedeći dan, kada ptica dođe, nikada više neće otići. Ptica, koja je također bila zaljubljena, tako upade u zamku i ostade zarobljena u kavezu. Svakog dana, žena je gledala pticu, jer ona je bila predmet njene strasti, ali kako je vrijeme prolazilo i kako je pticu posjedovala i nije imala razlog da je osvaja,&nbsp; poče da gubi interesovanje za nju. Ptica, ne mogavši više da leti i tako izrazi svoja životna osjećanja, poče da gubi ljepotu i postade ružna. Žena više nije gledala pticu i ptica uginu. Žena je plakala i sjećala se ptice, ali se sjećala samo onog vremena dok je ptica bila slobodna i dok je ona bila zaljubljena u nju. \nŠutila je nekoliko minuta."}],
    "0147":[{"naslov":"Gdje se krije naše pravo “JA”","datum":"15.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609948380/img/cont/gdje-se-krije-nase-pravo-ja_g4vx1q.jpg","stivo":"\nKako uz pomoć nekoliko trikova, a za koje možda niste znali, popraviti samopoštovanje i samopouzdanje? \nDosta literature se može naći na internetu, i to baš one koja se bavi ovim problemima, a uglavnom nude recepte. Pa kažu: jedna kašičica osmijeha, dvije kašičice radosti, tri kašičice zahvalnosti, četiri kašičice igre, pet kašičica optimizma… \nI sve te savjete, koje nudi Louise Hay i njoj slični, možete okačiti mačku o rep, jer, jednostavno, ne ide to tako. \nJer, i ona je radila po pravilima gospođe Louise ili nekoga ko ju je kopirao, pa je ostala potpuno sama. Nazvala me njena sestra i zamolila da joj pomognem: \n„ Išla je već negdje na neke obuke, ali sada sa sobom ne da razgovarati. Prvo je zatražila razvod, jer njen muš, po njenim riječima, naravno, nije bio dostojan nje. Ona, takva ljepotica, a on pravi šmokljan. Napustila je posao. Jedini od kojeg se izdržavala, jer, zaboga, nije za nju da radi na trafici. Sada je toliko umišljena da očekuje da joj steremo crveni tepih. Stalno govori kako je ona sebi najpreča i kako samo želi da se okruži pozitivnim ljudima, a mi neka se maknemo od nje. Ali, mi smo zaista zabrinuti. Ako ovako nastavi, krepat će od gladi.“ \nNaravno, nikad nije došla na psihoterapiju, jer&nbsp; je smatrala da njoj nikakva pomoć nije poterbna. Ona najbolje zna, šta je dobro za nju. \nI svi oni koji žive po receptima, ne žive onako kako sami žele, nego onako kako im drugi nameću. \nOna se prvi put javila na psihoterapiju kada je imala 28 godina. Savršene crte lica, ali nekako neprirodne. Usne, previše napućene i obrve suviše izvijene. Već je imala pet-šest plastičnih operacija lica i sada želi da ugradi silikone i, otac joj je obećao platiti, ali prvo neka ide koji mjesec na psihoterapiju. Zato je tu. Da udovolji ocu, a ona će poslije dobiti svoj dio kolača. \nNa prvi pogled, bila je djevojka koja je imala sve."}],
    "0148":[{"naslov":"Zašto žene biraju da budu ljubavnice","datum":"13.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612474137/img/cont/584d6e1b34667_tpd68k.jpg","stivo":"\nIstraživanja pokazuju da samo 3% muškaraca ostavlja žene zbog ljubavnice, ali neke žene i žele da „njihov“ muškarac ima obavezu. A neke ne znaju šta žele. \nJedna od onih koje nisu znale šta žele, bila je i Ona.&nbsp; Javila se na psihoterapiju zbog toga što je njen dugogodišnji ljubavnik počeo gubiti interes za nju. Prigovarao joj je da više nije tako zabavna i seksi, kao prije. Nije želio više da toleriše njene suze i ona nije imala kome da se žali. \nMeđutim, i poslije osam mjeseci intenzivnog rada i dalje je osala u ulozi ljubavnice. I ranije je imala ovakve veze. Od princeze na zrnu graška, pretvorila se u pepeljastu djevojku. \nOn, stariji od nje nekih dvadesetak godina, psihopatska&nbsp; struktura, držao ju je na uzici i, s vremena na vrijeme, popuštao ili stiskao uže oko njenog vrata. \nOna, tridesetpetogodišnja djevojka, lijepa i obrazovana, trpila je takav odnos, iako nije znala odgovor na pitanje da li ga voli. Bila je u ovisničkom odnosu i začaranom kolu iz kojeg je teško nalazila izlaz. On je bio zao „momak“, pravi progonitelj iz dramskog trokuta o kojem sam nedavno pisala. Provjeravao bi je, često zvao telefonom, nije joj dozvoljavao druženja, a ona je to tumaičla tako što je vjerovala da mu je stalo do nje i sve više prihvatala ulogu žrtve. Naravno, žrtva često postane progonitelj, pa je i ona njega počela proganjati. Kontrolisala ga je na društvenim mrežama i, s lažnog profila, slala prijeteće poruke. Ali, kao što sam ranije navela, ljudi ulaze u ove igre zbog nedostatka intimnosti. Emocionalne intimnosti, a u ovoj drami spasitelja nije bilo, jer je princeza na zrnu graška, očajnički čekala svog princa spasitelja, koji bi je trebao spasio od nje same. \nUzalud sam joj govorila&nbsp; da je princ spasitelj u njoj, ali ona je i pronalazila ovake veze, upravo iz razloga što na podsvjesnom nivou nije željela spasitelja. Tada bi izgubila smisao života."}],
    "0149":[{"naslov":"Zašto muškarci varaju","datum":"10.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612473957/img/cont/insult-messages-for-mistress_wgbhk0.jpg","stivo":"\nŽene, uglavnom, žele popraviti muškarce i to u tolikoj mjeri da nastoje promijeniti njihov DNK, što je muškarcima potpuno neshvatljivo. Zato oni, s vremena na vrijeme, pobjegnu iz veza koje ne mogu razumjeti. Ali, skoro uvijek se vraćaju. \nIz onoga što sam saznala u razgovoru s njima, ovo malo istraživanje se razlikuje od nekih američkih. Mislim da je zbog kulturoloških odrednica. Muškarci koji pišu meni u inbox, a u vezi s ovom problematikom, najčešće varaju svoje partnerice jer imaju priliku: \n„Ona je tako draga i sexi. Uvijek se divi kako sam stručan i pametan. Došla je kod nas da odrađuje državni. Budući da sam joj dodijeljen za mentora, često smo zajedno i ona tako često pokazuje svoje oduševljenje mojom osobom. Naravno, to godi mom egu i zašto da ne iskoristim priliku koja mi je na dohvat ruke. Moja žena nikada nije saznala. Imali smo sex svega nekoliko puta i prestalo je. Bila je udata, također. Tako su bili i vuci siti i ovce na broju.“ \nNaješća prilika za prevaru, muškarcima se ukazuje na radnom mjestu. Većina muškaraca neće propustiti priliku koja mu se ukaže u poslovnom svijetu, zato što su šanse, da partnerica sazna, skoro minimalne. \nDrugi razlog zbog kojeg muškarci varaju jeste zov lova: \n„Čekao sam tetku na željezničkoj. Pažnju mi je privuklo neko sitno tijelo kojeje vuklo veliki kofer u desnoj ruci. Pognula je glavu, pa joj od oboda šešira nisam vidio lice, ali sam znao da će pasti. Vidio sam kako joj je štikla zapela za rešetku na voznim stepenicama i u trenutku sam se stvorio pored, tako da je pala ravno meni u naručje. Imala je neopisivo lijepe plave oči. \nNekoliko dana kasnije, kada je žena otišla na poslovni put, odveo sam sina u školu, a kad tamo, ta gospođica je učiteljica od mog sina. Naravno, bilo je tu iskrica, ali ono što me od svega najviše privlačilo, jeste to što mi se ukazala prilika da lovim. A ona je glumila da je neuhvatljivi plijen."}],
    "0150":[{"naslov":"Sa psihoterapijskog kauča : I muškarci plaču zbog ljubavi","datum":"10.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612474244/img/cont/59562f3275cad157248796_revzsp.jpg","stivo":"\nPrije nego što objavim neki članak, obavezno pročitam šta kaže nauka, jer volim kad moji članci sadrže i naučna saznanja, a pročitam i one koji su pisani iz ličnog iskustva, jer ne volim da zvučim kao Louise Hay. &nbsp;Ne kažem da lično iskustvo ne može pomoći još nekome, ali lično je lično, a sto ljudi – &nbsp;sto ćudi. Kad sam se obrazovala za psihoterapeutkinju, dobro sam naučila nekoliko lekcija, a na kojima sam sama griješila. Jedna od njih je da nikad ne želimo drugima ono što želimo sami sebi, nego da pokušamo proniknuti u emocije druge osobe, jer ćemo jedino na takav način znati i moći prepoznati što ona uistinu treba. \nOvo pišem stoga &nbsp;što, kad sam pisala ovaj članak i pretraživala slične, naišla sam na rijetke koji govore o muškarcima slomljenog srca i to, uglavnom pisani iz ličnog iskustva. Svi članci ovog tipa, bave se samo ženama i savjetuju ženama kako da prebole slomljeno srce.&nbsp; A da li ste znali da je muškarcima teže preboljeti raskid nego ženama? \nOvaj članak je također baziran na ličnom iskustvu, ali iskustvu psihoterapeutkinje čije priče sam skupljala godinama, a evo samo jedne od nekoliko desetina sličnih: \nSjedio je preko puta mene i plakao. Zario je lice u šake i grcao. Prošlo je neko vrijeme prije nego je počeo svoju priču. Rekao je da strašno pati i da ne vidi više smisao života. Žena ga je ostavila prije dvadesetak dana i prekinula svaki kontakt s njim. Blokirala ga je na svim mrežama, a svi njihovi zajednički prijatelji (p)ostali su njeni. Bili su u braku pet godina i lijepo su živjeli. Malo im je manjkalo strasti, ali to nije bilo važno. Nije bilo sve dok se nije pojavila ona i zavela ga. Imali su divlji seks, u njegovoj kancelariji. Kaže da takav sex nikada nije imao u životu. Međutim, poslije toga počeo je jako da se kaje i bivao zabrinutiji iz dana u dan. Ona je to primijetila i pitala šta se dešava."}],
    "0151":[{"naslov":"Veza kao emocionalno bojište","datum":"05.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612474484/img/cont/GettyImages-1096591210-scaled_f0tcab.jpg","stivo":"\nIako su im odnosi nepodnošljivi i dalje ostaju u takvim vezama, a naješće pišu sljedeće: \n„Moj brak je jedno veliko emocionalno bojište, ali nemam hrabrosti da dignem sidro.“ \n„Moja žena i ja smo potpuno različite osobe i kao takvi, nespojivi smo. Brak nam je katastrofa.“ \n„Očajan sam! Vidim da to ne ide dalje, ali potpuno sam bespomoćan da bilo šta uradim. Mislim da ne bih uspio sam. Da ne bih uspio bez nje“ \n„Kada smo sa prijateljima, obavezno ismije neku moju manu, ali to radi tako vješto da ispadne simpatično i svi se grohotom smiju. Smijem se i ja, ali preko volje. Kada joj poslije kažem da joj je šala bila neumjesna, opet me napadne i kaže kako sve bukvalno shvatam. To radi već godinama, a ja još uvijek podnosim i mučim se.“ \n„Niti ja volim nju, niti ona voli mene. Trpimo se.“ \nŠta je to, zapravo, što ljude drži u takvim odnosima? Iz ovoga što mi pišu u inbox najčešće kažu da optužuju jedno drugo, da ona ne razumije njegove potrebe, da ga razbijesni , pa on tada učini ono što inače ne bi nikada… &nbsp;Iako su muškarci češći koji se žale i pišu mi u inbox, za ovakav odnos potrebno je dvoje, a žene ostaju u ovakvim vezama jer, često ne doživljavaju sebe kao cjelinu, bez &nbsp;svog muškarca. A neki ljudi su, naprosto u ovakvim vezama, jer bježe od života koji su sami stvorili. Često oboje žele prekinuti ovakav odnos, ali ni jedno se ne usudi. Najčešće nose osjećaj krivnje, jer su cijeli život posvetili vezi, a nisu dobili ništa zauzvrat. \nNažalost, iz ovakvih odnosa javljaju se psihički problemi koji se manifestuju kroz najrazličitiju simptomatologiju. Neki od ovih ljudi su depresivni. Dakle, ovakvi odnosi&nbsp; mogu biti uzrok čestim zdravstvenim problemima. \nA evo &nbsp;zašto ostaju u takvim vezama: \nNačešći uzrok je strah od samoće. Neki kažu da ne bi znali kako preživjeti bez supruge."}],
    "0152":[{"naslov":"Disfunkcionalni odnosi","datum":"03.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612472766/img/cont/shutterstock_598998410FILEminimizer-scaled_iut6sr.jpg","stivo":"\nDa li je očajnika poterba za partnerom mjerilo prave ljubavi? Ako osjećate strah pri&nbsp; pomisli da bi vas mogla ostaviti voljena osoba i ako vam se čini da bi vam život tada bio besmislen, onda je vjerovatno da se nalazite u ovisničkoj vezi. \nZa razliku od ovisničke ljubavi, u zdravoj ljubavi, partneri ostaju ono što jesu, emocionalno su pismeni i imaju sposobnost da se vole. Međutim, mnogi i ne znaju da se nalaze u ovisničkoj i/ili nezdravoj vezi. A Kada se radi o ovisnosti o drugoj osobi, šta ljude drži u takvim odnosima i kako prepoznati da ste u ovakvoj vezi, pročitajte u nastavku teksta. \nNjih dvoje su imali po&nbsp; dvadesetak godina kad su se vjenčali. Bila je to ljubav na prvi pogled. Oboje iznimne ljepote, sada već dvadeset godina u braku, ne mogu ni trena jedno bez drugoga. Ipak, ona malo više od njega. Gazi četrdesetu, a izgleda jednako dobro kao i prije dvadeset godina. Svo slobodno vrijeme provodi u teretani, ima savršeno tijelo, a ni botox joj nije stran: \n„Ne bih mogla podnijeti da Igor pogleda neku drugu. Toliko ga volim da bih zbog njega učinila sve. Njemu se sviđa kad ovako izgledam i, najmanje od svega, jeste da mu ugodim. Ja sam njegova maza, njegova anima, njegova nera. Ja sam njegova beba.“ \nKaže da je samo on može razumjeti, ispuniti i usrećiti. Zbog toga često strahuje da će ga izgubiti: \n„Pretrnem i na samu pomisao da bi mu se mogla svidjeti neka druga. Zato toliko ulažem u svoj izgled. On je moje ogledalo, moja sigurnost, moja sreća… Ponekad se ljuti na mene ako sam ljubomorna, ali ljubomora je znak moje velike ljubavi. Bojim se kad je na poslovnom putu, pa imam potrebu da se stalno čujem s njim. Ponekad noću ne mogu da spavam. Patnja je to. Patnja, koja je vrijedna življenja.“ \nIstina, patnja u vezi nekim ljudima daje smisao, ali patnja je izbor."}],
    "0153":[{"naslov":"Uloga žrtve u partnerskom odnosu","datum":"01.09.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609964192/img/cont/progonitelj-zrtva-spasitelj_srz3jl.jpg","stivo":"\nKoju ulogu preferirate u odnosima? Jeste li progonitelj, žrtva ili spasitelj? Pročitajte! Veliki su izgledi da ćete se prepoznati. \nZamislite dramu u kojoj su glavni glumci muž i žena i u kojoj je žena žrtva, a muž spasitelj. I tako drama traje jedno izvjesno vrijeme, a onda dolazi do raspleta i uloge se mijenjaju. \nU ovoj drami žena voli bezgranično svog muža, prije nekoliko godina, dok su još bili u vezi, oprostila mu je i prevaru. Čak je slušala njegove žalopojke, jer se on bio zaljubio. Tako je on odlučio da ju oženi, pa, iako ju nikad nije volio pretjerano, činila mu se savršenom ženom za brak. I prevaru mu je oprostila. Ali… \nU braku su deset godina, imaju dvoje djece i, naizgled, miran život. Međutim, miran život pretvara se u pakao. Ako on zakasni samo minut kući. Odmah ga zove i pita šta se dešava. &nbsp;Jednom je s kolegama otišao na pivu, a telefon mu se isključio: \n„Kad sam došao kući, zatekao sam hitnu ispred, a tamo, doktori joj mjere tlak i priključuju infuziju. Kolabirala je, jer joj se nisam javio. Mislila je da sam imao saobraćnu nesreću ili ko zna što. Kaže da ne bi mogla živjeti bez mene. Da se meni nešto desi, veli da bi se ubila. Sad bih se i ja ubio što sam je oženio. Ne mogu više to podnijeti.“ \nMuž igra ulogu spasitelja, u početku je tješi, kaže da je voli puno, a kada se ona smiri, igra ulogu žrtve, počinje da plače i da je moli da ga ne sikira više. On ima dobru namjeru, ali i put u pakao popločan je dobrim namjerama. Njegova žena je kraljica drame, jer da bi se došlo do dramskog zapleta neophodne su tri uloge: progonitelj, žrtva i spasitelj, poznati kao Karpmanov trokut. \nOna izigrava žrtvu jer se „brine“ za njega, a poslije ga proganja zoveći ga neprestano, sve dok se on ne javi. \nDakle, drama počinje kad on zakasni kući. Do tada mirna, žena naglo mijenja izraz raspoloženja, jer on kasni nekoliko minuta."}],
    "0154":[{"naslov":"Profesionalni ljubavnici","datum":"31.08.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609965456/img/cont/profesionalni-ljuvavnici_nr8i12.jpg","stivo":"\nUglavnom su završili šumarstvo. Odsjek: Debela hladovina. I, uglavnom biraju situirane žene. Preferiraju udate, ali nisu puno izbirljivi. Važno je da se žena osjeća neispunjenom i da je materijalno potkovana. A kakvu štetu mogu da naprave i kako ih prepoznati, pročitajte u nastavku. \n„Draga Vahida, \nPročitao sam na tvom zidu nešto o vrhunskim zavodnicima. Kažeš da oni imaju sposobnost da odvrate osobu od stvarnosti, pa ona, kao da više nema moć nad sopstvenim životom. \nNoćima prevrćem i istražujem svaki list svog života i pitam se šta da radim. Podnio sam zahtjev za razvod braka, ali ona se kune da ju je opčinio. \nMoja žena i ja imali smo prilično dobar život. Imamo uspješne karijere, ali&nbsp; malo, po malo, počeli smo zanemarivati jedno drugo, tako da nam se brak pretvorio u cimeraj. Drama se desila onda kada je moja žena od mene tražila da joj posudim dobar novčani iznos. Bilo mi je čudno, jer sam znao da i ona ima novaca na svom računu i kada sam je pitao zašto joj treba, rekla je da mi ne može reći. Kada sam odbio dati joj novac sve dok mi ne kaže razlog, počela je da plače i naposljetku priznala da je žrtva ucjene. Ispričala mi je sve. Kaže da ju je zaveo i da se ona u njega zaljubila kao da je potpuno izgubila razum. Kada mu je predložila da se razvede od mene i da živi s njim, brzo ju je ostavio, a nakon kratkog vremena tražio novac ukoliko ona ne želi da on objavi njihov sexualni video-snimak. Nije mogla vjerovati, pa je počela da kopa istinu o njemu. Saznala je da je čovjek pravi Don Žuan, žigolo i da se seli iz grada u grad i traži bogate, udate žene. Zavede ih, ostavi, a poslije traži da mu plate. Na takav način se izdržava. Nigdje ne radi, a predstavlja se kao bogati veleposjednik. Prijavila ga je policiji i ne znam više šta se desilo, tražio sam razvod. Ona nije rekla riječ, ali vidim kako je nesretna i kako tone iz dana u dan."}],
    "0155":[{"naslov":"Boje li se muškarci pametnih žena","datum":"29.08.2016","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1609965902/img/cont/boje-li-se-muskarci-pametnih_xcefm6.jpg","stivo":"\n„Draga Vahida, \nImam 45 godina. Razveden sam, dobrog imovinskog stanja, veoma sam obrazovan i fizički sam&nbsp; u odličnoj formi. (Da ne budem pretenciozan i ne kažem da odlično izgledam.) Razlog iz kojeg ti pišem jeste taj što mi je dosta teško zasnovati vezu. \nNedavno sam upoznao, činilo mi se, izuzetnu ženu. Došla je da radi za naše preduzeće. Dopadljive spoljašnjosti, ambiciozna, snalažljiva, pametna. Čak smo izašli nekoliko puta. \nAli… Jednom, vraćajući se s pauze, čuo sam kako priča svojoj radnoj kolegici: „Malo ću se igrati s njim i zavrnuti mu šiju. Umišljen je. Misli da je zgodan, ali pokazat ću mu ko je zgodan, odnosno nezgodan. Osvetiti ću se za sve žene koje je povrijedio.“ \nShvatio sam da nosi nerazriješenu prošlost i da je bijesna na muškarce koje, očito, generalizuje. Poslije toga sam se odmakao i kad bi me pozvala na kafu, rekao bih da nemam vremena. \nI sve bi to bilo u redu da jutros na satanku, prilikom izlaganja nekog svog projekta, nije rekla da za suradnicu želi Jasminu, jer muškarci se boje pametnih i uspješnih žena. Pri tome me značajno pogledala. Nije me ovo dotaklo, ali stalno čitam i slušam o tome kako se muškarci boje pametnih žena i ne kontam. Sve su to izmišljotine i gluposti. Ja želim pametnu ženu, ali taman kad pomislim da sam upoznao takvu, desi se ovo ili ono. Samo me zanima šta psihologija kaže o tome i šta žena kaže o tome.“ \n<em>Dragi Dino,</em> \n<em>Pa, žena, tj. ja mislim da taj strah, hipotetički, nema nikakve veze sa pametnim i uspješnim ženama, nego je to strah od samog sebe. Dakle, muškarci sa nedostatkom samopoštovanja i samopouzdanja, povlače se pred ovakvom ženom, jer vjeruju kako im ne mogu parirati, a „pametne“ žene, opet iz svojih slabosti, (zato što su same), to preokreću u svoju korist.</em> \n<em>Dakle, čista glupost je da se muškarci boje pametnih žena. Pametni muškarci se boje žena koje pametuju, a to&nbsp; je potpuno drugačije."}],
    "0156":[{"naslov":"Moji prvi „razgovori“","datum":"05.04.2020","autor":"Aida Omerović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612523752/img/cont/00sl-talking-superJumbo_1_mioiva.jpg","stivo":"\nI ne znam više koliko imam bračnog staža. Prestala sam da brojim. Puno je, kako god se okrene. Brak, kao brak. Nekad dobro, više loše, ali... Živi se. \nGledam ispod oka svog muža: odvalio trbušinu, dovukao do sebe hrpu pivetina i gleda utakmicu. Kažem mu da idem na neke ženske razgovore i da neću dugo, a on, ne skidajući pogled s ekrana, samo odmahnu rukom i, kao da kaže: „Ma, baš me briga! Idi kud hoćeš.“ \nSpremim se i četo nastojim da nosim onošto je dobro, ali i udobno, jer radim s ljudima, a odjeća, odnosno, naš vanjski izgled je prvo što nam padne u oči, kad komuniciramo s nepoznatim ljudima. \nDolazim na dogovoreno mjesto, a tu se okupio veliki broj žena. Nisam znala ni jednu od njih, ali nakon upoznavanja sam vidjela da su to super žene, pametne žene i većina je imala neke probleme. U braku, uglavnom. Osim dvije. \nJedna, koja je bila najsretnija i najveselija, rekla je da je razvedena, a druga je rekla da joj je Vahida sredila muža. Baš smo se smijale na tu konstataciju. \nAtmosfera je bila opuštena i brzo smo se povezale. Dobile smo zadatak da radimo u parovima, ali da svaka žena izabere sebi jednu, koju ne poznaje. Imale smo ograničeno vrijeme, a zadatak je bio da jedna drugoj ispričamo nešto o sebi. Ali, to što pričamo, rijetko kome pričamo, ili o tome šutimo. Napominjem, da smo prije nego što smo i počele s radom, donijele neka pravila. Jedno od pravila je da ne spominjemo imena drugih učesnica, nikad i nigdje. Stoga i sama pišem anonimno, jer, ipak su ovo priče koje, skoro nikada, nisu ispričane. \nVahida nam je dala zadatak da pišemo o svojim emocijama:  \n„Te priče možete ponijeti na sljedeće razgovore, ili ne morate nikome pokazati. Ali, pišite, jer, pisanje je ljekovito. Papir šuti i trpi, a lakše je kad se problem podijeli.“ \nDakle, preko puta mene mene bila je mlada žena, nekih tridesetak godina, rekla bih, a pogledi su nam se sreli i tako smo nas dvije, u tom zadatku, postale par. Sasvim spontano."}],
    "0157":[{"naslov":"Voljeti sebe iz glave, a ne iz srca","datum":"12.04.2020","autor":"Anonimno","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612524798/img/cont/shutterstock_1174621573-e1570913118271_hppdjo.jpg","stivo":"\nOtkako znam za sebe, majka je isticala moje sposobnosti i hvalila se okolo mnome kao da sam zlatna štafeta. \nMeđutim, bila je hladna i skoro nikada nije pokazala emotivno zanimanje za mene. I dan danas se hvališe uspjesima svoje kćeri. \nŽivim u evropskoj metropoli, urednica sam jednog od najpoznatijih online časopisa, imam veliki stan i dosta dobro zarađujem. I imam samo trideset godina. \nMoja majka je ostatku svijeta prikazivala moj naizgled savršeni život i svi su govorili kako ona ima uspješnu i pametnu kćer. Naravno to je slika koju su oni vidjeli i koju sam im ja prezentovala, a prava istina je bila posve drugačija.  Ono što nisu vidjeli, jeste slika na kojoj sam ja i stotinu drugih muškaraca, koje sam mijenjala kao gaćice, uzimala sam ekstazi, pila alkohol na litre, povremeno se kockala, bila na bogatim i uglednim žurkama i često padala u depresiju. \nVeć sa šesnaest sam shvatila da sa mnom nešto ne fercera, sa dvadeset sam otišla kod psihijatra, a ovaj je, kao iz topa, opalio da imam granični poremećaj ličnosti. Nije mi se svidio njegov pristup, pa sam otišla kod drugog. Odnosno druge. Kada sam joj rekla da imam takav poremećaj, rastegla je: \n„Paaaa, doooobroooo, granični poremećaj ličnosti se odlikuje...“ \nI počela je da nabraja ono što sam napamet već znala. Zapravo, sve te karakteristike sam, manje – više imala, ali nije mi se sviđalo da me se strpa u neku dijagnozu. \nI tako su tekle godine, a ja sam mijenjala psihijatre, psihologe, psihoterapeute. \nKada sam došla kod Vahide i kada sam joj rekla da imam granični poremećaj ličnosti, prvo me je pitala, šta to znači za mene. \nOdbijala sam da kažem i insistirala da ona meni odgovori na to pitanje, odnosno, šta taj poremećaj znači za nju. \nOno što mi je odgovorila, zapravo, napravilo je presudan iskorak u mom liječenju i dnas je, već četiri godine kako sam kod nje, a rekla mi je: \n„Za mene je to dijagnoza. Dakle, jedna dijagnoza za milion ljudi."}],
    "0158":[{"naslov":"Finansijsko nevjerstvo","datum":"05.05.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612526417/img/cont/Money-Manipulation-iStock-887337616-scaled_dvxykw.jpg","stivo":"\nKada sam se obrazovala za psihoterapeutkinju, a na času supervizije, iznijela sam problem jednog klijenta koji je uvijek zamjerao oko plaćanja. Iako je znao kolika je cijena jedne seanse, uvijek je prigovarao i govorio kako je skupo i kako je to opet uludo potrošen novac. \nTe riječi koje je tada izgovorila moja supervizorica, nikada neću zaboraviti. \n„Klijenti koji prigovaraju oko novca i koji su škrti, uglavnom su škrti i sa emocijama. Kada vam dođe klijent, obratite pažnju kakav odnos ima prema novcu. Sasvim sigurno je da takav odnos ima i sa/prema emocijama.“ \nOvo mi je bila jedna od najboljih lekcija koju sam nauičila, a kako sam nastavila da radim psihoterapiju, tako sam upoznala puno klijenata koji su dolazili zbog novčanih razmirica. \nJedna klijentica došla je samo po savjet, jer nije mogla da se odluči da li da se razvede ili ne. Smatrala da ju je muž iznevjerio na finansijskom nivou, a ta nevjera traje od kako su stupili u brak: \n„Iako zarađuje deset puta više od mene, uvijek traži da na kraju mjeseca odvučemo crtu i sve platimo popola. Kad smo na odmoru, na ručku, u kinu..., svako plati svoj dio i novac vadi iz svog novčanika. On je toliko precizan da i marku polovimo. Kad smo kupili stan, naravno, ja sam morala dići kredit, a on je platio u kešu. U početku nisam puno obraćala pažnju na to, ali od tada je prošlo dvadeset godina i svaki mjesec podvlači crtu, a nekidan mi je rekao da mu dugujem 10 maraka od prošlog mjeseca. Rekla sam mu da je on dosljedan poslovici kako je čist račun, duga ljubav i da želim razvod.“ \nNikada svojim klijentima ne dajem rješenja, niti im dajem savjete, ali sam pokušala zamisliti sebe u takvom odnosu. Nisam mogla. Jer, novac povezujem s mocijama. Naravno, ljubav treba da bude uzajamna, ali mjeriti na vagu ko koga više voli je besmisleno. Zapravo, uvijek jedno malo  više voli ono drugo. Ali, i ono drugo, koje voli možda manje, ipak voli."}],
    "0159":[{"naslov":"Razgovor s emocijama","datum":"06.06.2020","autor":"Anonimno","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612530960/img/cont/emotions-_kl1v7g.jpg","stivo":"\nDan četvrti. Iako imam toliko namirnica da mi ponestaje mjesta za njihovo skladištenje, opet sam išla u market i kupovala. Sve  što mi je došlo pod ruku, stavljala sam u korpu. Došla sam kući i, nalazeći mjesto za nove namirnice, počela sam zdravorazumski da razmišljam. Potaknuli su me naši „Razgovori“ kada smo pričali sa svojim emocijama. \nU ovom kolektivnom ludilu, koje je i mene ponijelo, osjetila sam nevjerovatan strah, a onda sam  rekla sebi: \n„Hajde malo poričaj sa svojim strahom.“ \nA bojala sam se. Baš sam se bojala. \n„Ko si ti?“,  pitala sam. \n„Ja sam Strah.“  Uslijedio jeodgovor sa autoritativnim glasom. \n„Zašto si tu?“ \n„Došao sam da te zaštitim.“ \n„Od čega da me zaštitiš?“ \n„Pa, ja se pojavljujem kad je opasnost na vidiku. Znači, hoću da te zaštitim od opasnosti.“ \n„Koje opasnosti? Šta mi prijeti?“ \n„Bolest, smrt.“ \n„A od gubitka posla me ne možeš zaštititi. Znaš, imam svoj mali biznis, a sada je sve stalo.“ \n„Biznis s ovim nema veze. Jer, ako oboliš, mentalno ili tjelesno, svejedno, nećeš biti sposobna ni za što, a kamoli za biznis.“ \n„Hm... Istina, ali možeš li mi zaista pomoći, ili mi samo odmažeš? Jer, znaš, kada se ja bojim i kada sam pod stresom, moj mozak prenosi u krv hormone stresa, a moje ćelije se hrane krvlju. Ako je u  krvi hormon stresa, one (ćelije) se povlače i tako moj imunitet opada. Ti mi, dakle, odmažeš.“ \n„Neee! Nisi me razumjela. Pozivam te da sada razgovaraš sa svojom hrabrošću.“ \n„Hrabrosti, da li si tu?“,  dozivala sam sada hrabrost. \n„Ovdje sam.“, javio se slabašan i piskav glas.“ \n„Gdje, ovdje?“ \n„Evo, odmah kod tvog malog nožnog prsta.“ \n„Možeš li se podići da vidim kako izgledaš?“ \n„Pa, ovaj, mislim da mogu.“ \n„Ej, baš si lijepa. Ne bi trebalo više tako da se sakrivaš.“ \n„Strah me potjerao.“ \n„Eeeee! Nisam te ja potjerao. Sama si se sklonila kada sam se pojavio. I, baš me zanima zašto?“  Pitao je strah. \n„Ti imaš jaku auru. Nekako se osjećam mala u odnosu na tebe.“ Reče Hrabrost, sada malo odvažnije. \n„Da li sam ičim, ikada učinio da se osjećaš tako?“"}],
    "0160":[{"naslov":"Kako biti prvorazredna verzija sebe","datum":"23.08.2020","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612532284/img/cont/EoZkvQzN82Us87XsP9LsZEm4rIefAvLYtKHOgctTB8Q_pegucf.jpg","stivo":"\nDa ja nisam JA, shvatila sam tek nedavno, zapravo, nakon svog 35. rođendana. Oduvijek sam znala da nešto nedostaje u mom životu, ali nikada se nisam pitala šta je to. Naizgled sam imala sve, dobar izgled, dobar posao, dobrog muža, dobru djecu, dobre finansije... \nČovjek bi pomislio da mu više ništa i ne treba, ali bilo je neke praznine u meni  kojoj nisam znala uzrok, niti sam joj mogla naći lijeka. \nKada smo na „Ženskim razgovorima“ dobile zadatak da drugoj ženi, nepoznatoj ženi, ispričamo neku priču koju nismo pričale, prvo sam mislila da takvoga što nema kod mene i da su sve moje priče ispričane. Međutim, kada me je ona povukla za ruku i pitala možemo li biti u paru, njene oči prikovale su me za stolicu. Samo sam kimnula glavom i rekla kako me podsjeća na moju sestru. \nPrethodno smo pričale o tome kako je dobro biti svjesna svojih emocija i kako je dobro da ih jasno identifikujemo. \nNjen pogled me uplašio, a moja emocija je bila strah. Pitala sam se, čega se bojim kod nepoznate žene, a onda sam to i izgovorila. Odmah sam osjetila olakšanje, a ona je slušala. Zapravo, takav pogled ima moja sestra, a ja sam vazda bila u njenoj sjeni. I dan, danas sam. Starija je od mene 13 mjeseci i uvijek mi je bila uzor. Ona je bila brilijantna, a ja sam morala slijediti ju. Kada je upisala gimanziju, ja sam bila 8. razred, ali i pored toga što sam željela ići u tekstilnu školu, morala sam slijediti moju sestru, jer ona nikada ne griješi. \nBez obzira na to koliko sam bila dobra, nikada nisam bila dobra kao ona. Roditelji su samo nju predstavljai kao nekoga ko zna šta je važno u životu i nekoga ko se na pravi način zna zauzeti za sebe. Kada je ispričala priču o tome kako se suprotstavila profesoru, dobila je aplauze, a samo nekoliko dana poslije, kada sam ja ispričala sličnu priču, doila sam po ušima. Kao, kako se usuđujem da ne poštujem autoritet. \nNaravno, završila sam gimnaziju, a poslije ekonomiju, jer moja sestra je odlučivala za mene."}],
    "0161":[{"naslov":"Uz “Ženske razgovore”, mogu biti sve što hoću","datum":"31.01.2021","autor":"J.H.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612532985/img/cont/Superwoman_j1lq0k.jpg","stivo":"\nSvaka radionica je posebna priča i svaku treba doživjeti, odslušati i ispričati vlastitu priču. \nNa decembarsku, tj. novogodišnju, došla sam sa blagim uzbuđenjem, ali i pomalo zbrinuta zbog misli koje su me opsjedale, otkako smo dobile obavještenje za sljedeći susret “Ženskih razgovora”: Šta ja želim u sljedećoj godini? \nToliko sam razmišljala o tome, a tako malo odgovora dobila od sebe same. Zapravo, čak i ne znam šta želim, osim da budem zdrava i normalna, te da mogu da funkcionišem na svakom polju svog životnog prostora. \nPonovo bujica misli, ponovo kratki podsjenici na radionicu i pitanje: Šta želim od svog života? Opet se vratim na tekst koje smo dobile sedam dana prije radionice: \n“Drage moje, \nŠaljem vam neka pitanja na koja treba da date odgovore, jer možda ne stignemo sve na radionici. Bilo bi dobro da napišete i odgovorite redom, na svako pitanje, ali, ako vam to oduzima puno vremena, makar detaljno razmislite o sljedećem: Kada biste imale sposobnosti i mogućnosti da ostvarite svaki zamišljeni cilj koji sebi postavite, šta biste bile, šta biste imale i šta biste radile?Uvijek, kada radite nešto, pri tome imate i određene aktivnosti. Koje su to aktivnosti koje vašem životu daju osjećaj  smisla i  osjećaj svrhe?Obratite pažnju na svoj trenutni privatni i poslovni život. Šta vam se ne sviđa? Šta biste mogle promijeniti? Čime ste zadovoljne, a čime niste?O čemu najčešće razmišljate i /ili pričate? O svojim željama i onome što želite ili o onome što ne želite?Sada razmislite o tome, da li pstoji neka cijena koju biste morale platiti da biste ostvarile svoj cilj? Kolika je ta cijena? Na šta se odnosi?Ima li nešto što biste mogle poduzeti ovog momenta, a kao rezultat odgovora na ova pitanja?” \nČitajući iznova I iznova i pokušavajući odgovoriti na makar jedno pitanje, shvatim da, sada dok sam dobro, kao da ne živim. Kao da čekam da budem potpuno sigurna da ću biti dobro, te da tek onda zavređujem da planiram nešto puno bitnije i veće od pukog prežvljavanja. Od pukog životarenja."}],
    "0162":[{"naslov":"Konzervativni smo u seksu, a željela bih probati nešto uzbudljivije","datum":"31.01.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612533766/img/cont/FINAL-Lets-Talk-About-Sex-1_pnpwi4.png","stivo":"\nIako seks nije osnova za dobro funkcionisanje bračnih parova, ipak, kad ga nema dolazi do velikih problema. \nKada su bračni partneri dugo u vezi, njihov seksualni život, kao i život, generalno, sve više se svodi na naviku, a navika je jedna od najčešćih uzroka prestanka strasti, kao i ljubavi. \nIako se vjeruje da su žene te, koje češće odbijaju seks, istraživanja, a i moje iskustvo, pokazuju drugačije: \n“Kažete da su žene odgovorne za pokretanje strasti, ali ja što god da uradim, moj muž nije zainteresovan. Inače smo u braku 25 godina i prilično smo konzervativni, ali meni nedostaje seksualnog žara. Ne vjerujem da me vara, jer, jednostavno, za to nema vremena i uvijek mi je dostupan. Kako da ga zainteresujem za seksualnu aktivnost?” \nIako postoji teorija koja govori kako su mediji i pop kultura seksualizirali žene I time vršili pritisak da se djevojke i žene ponašaju i izgledaju seksi, većina mladh žena danas se dobrovolljno podvrgava hirurškim noževimma, kako bi dobile izgled porno zvijezde. \nŽenska seksualnot je od pamtivijeka muškarcima mutila razum i žene jesu nositeljice velike većine seksualne energije. \nIsto tako znamo da muškarci vole očima, ali vole  i kad im se posveti  pažnja i pruži ljubav. Stoga je od velike važnosti da, prvenstveno, krenete od sebe, svog ponašanja i svog izgleda. U braku ste 25 godina i vjerovatno ste se  promijenili. \nMeđutim, ne samo iz seksualnih razloga, nego i zbog zdravstvenih, treba da posvetimo pažnju svome tijelu. \nOdbija li Vas Vaš muškarac, jer imate prekomjerni broj kilogramaili iz nekog drugog razloga? Dilemu ćete riješiti ako otvoreno razgovarate s njim o tome. \n(Nedavno sam imala jednog klijenta koji je rekao da mu se njegova žena sada gadi i nema nikakvu želju za seksualnim odnosom,jer, kaže da se zapustila, udebljala I više je nije briga kako izgleda.) \nNi jedan problem nije nerješiv, ali ako se ne razgovara o problemu, sasvim je sigurno da se ne može riješiti."}],
    "0163":[{"naslov":"Panični Napadi: Zašto “dolaze” i kako ih se osloboditi?","datum":"10.05.2019","autor":"Vahida Djedovi","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612548732/img/cont/1_AHRzs-ywbPtd7Dm6-guzJw_vydnuc.jpg","stivo":"\nNapadi panike se uglavnom događaju poslije neke stresne situacije, fizičke iscrpljenosti, nesporazuma na radnom mjestu, svađama kod kuće… \nKad god mi se jave klijenti koji imaju panične napade, obavezno im ispričam sljedeću priču: \nPoznati univerzitetski profesor bolovao je od astme i gostovao kao predavač u drugoj državi. Oko ponoći ga probudi gušenje, a kako nije mogao naći pumpicu, uhvatio ga je intenzivan strah. Budući da se nalazio u hotelskoj sobi i da mu je prostor bio nepoznat, panično je tražio vrata ili prozor da udahne svježeg vazduha. Bojao se da će se ugušiti. Očajnički tražeći, naišao je na vrata, otvorio ih i udahnuo duboko, nekoliko puta. Potom se smirio, vratio u krevet i do jutra mirno spavao. Kada se probudio, vidio je da uopće nije otvorio vrata hotelske sobe, nego je otvorio vrata od ormara. \nA šta je, zapravo, panični napad? \nPanični napad  je iznenadan osjećaj veoma jakog straha ili izrazite neprijatnosti i nelagode koji se najčešće opisuje kao osjećaj da će se nešto strašno dogoditi – ljudi imaju osjećaj da će umrijeti, izgubiti kontrolu nad sobom, srušiti se ili poludjeti. \nTokom napada doživljava se nedostatak vazduha ili otežano disanje, ubrzan rad srca, vrtoglavica, omaglica, nesvjestica, trnjenje, gubitak osjetljivosti na dodir u prstima, rukama ili nogama, gušenje, preznojavanje, podrhtavanje, vrućina, hladnoća, mučnina, napetost, zamućen vid, doživljaj da stvari oko nisu stvarne, osjećaj da se ne može misliti/govoriti normalno, strah od smrti, strah od pada ili gubitka kontrole nad sobom… \nKuća kao jedino sigurno mjesto \nLjudi najčešće imaju samo neke od navedenih simptoma i to, ne moraju biti svaki put isti simptomi. \nKada se napad dogodi, ljudi najčešće pokušavaju da pobjegnu iz situacije, odnosno s mjesta na kom se dogodio napad u nadi da će tako napad  prestati. Često pobjegnu kući i osjećaju se bolje čim stignu. To im kasnije stvara osjećaj  da je kuća jedino sigurno mesto."}],
    "0164":[{"naslov":"Panični napadi ili bijeg od prošlosti: Kad shvatite da vam panični napad nije neprijatelj, straha će nestati!","datum":"28.05.2019","autor":"Vahida Djedovi","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612549592/img/cont/1_AkkTSi7GAlDGcevnAtl4eA_zl2kts.jpg","stivo":"\nKod čovjeka, kao i kod svih drugih sisara, postoji  reakcija organizma, tzv. „bori se il’ bježi“, u kojoj se tijelo priprema na određene vrste situacija i/ili ponašanja. Ova reakcija se javlja sama od sebe, refleksna je i neophodna, kako bi jedinka opstala u opasnoj sredini. Na osnovu posebne fiziološke reakcije, osoba postaje upozorena i tijelo i psiha se pripremaju za suočenje sa opasnošću, kako bi sebi spasila život. \nKada sam jednoj svojoj klijentici, koja je došla zbog paničnih napada, rekla da je to prirodna reakcija organizma na neke neprirodne situacije, nije joj bilo posve jasno i nije se baš slagala sa mojim mišljenjem. Rekla je da ima super brak i divnu djecu: \n„Naravno, nije uvijek sve u superlativu, ali ne mogu da se požalim, tako da nikakvih neprirodnih situacija nisam imala. U djetinjstvu sam dobijala dosta ljubavi od roditelja i smatram da je kvaka negdje drugdje.“ \nPretresle smo sve njene napade, od početka do danas, šta im je prethodilo, kako se osjećala i koliko dugo su trajali. Nije znala koje tačno situacije ju dovode do paničnih napada, jer se znaju pojaviiti čak i kada se super osjeća: \n„Jednom sam s mužem bila u pozorištu. Igrala je super komedija i smijala se kao luda. Odjednom sam osjetila onaj strah koji je počeo da se vuče od nožnih prstiju, pa kroz cijelo tijelo, ali, zaustavila sam ga. Usmjerila sam pažnju na predstavu i strah se povukao, tako da sam do kraja uživala u predstavi.“ \nKaže da se budi s tegobom i, ako samo malo popusti, strah je savlada, osjeti lupanje srca, pritisak i gušenje u grudima i čini joj se da ne može udahnuti dovoljno vazduha, da će umrijeti. \nTrauma u pozorištu \n„Užasno je to kad mi se desi. Mislim da ću poludjeti.“ \nKroz tri susreta, počela je da se osjeća bolje, napadi su urijedili, ali na sedmom susretu je rekla kako se u posljednja dva dana ne osjeća dobro: \n„I tužna sam."}],
    "0165":[{"naslov":"Znate li kako izgleda nasmijano lice depresije?","datum":"07.02.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612687695/img/cont/1600x960_649482-smiling-deppres-06082020_auowaz.jpg","stivo":"\nKada nam spmenu depresiju, uglavnom pomslimo na osobu tužnog lica, bezperspektivnu, bezvoljnu i prikovanu za krevet. \nMeđutim, šta ako se osoba stalno smješka, a opet je depresivna? Biste li ju prepoznali kao takvu? Jeste li i vi neko ko je takav? \nIako nasmijana depresija nije uvrštena u Međunarodnu klasifikaciju bolesti, sve je više kliničara koji govore o ovoj bolesti. \nZadnje iskustvo iz moje prakse, imala sam prije nekoliko mjeseci. \nŽena, četrdesetih godina, dobro obrazovana i situirana, doživjela je, kako kaže emocionalni slom, i došla na terapiju. \nPričala je o psihiičkom maltretiranju, kojem je bila izložena dugi niz godina, ali pričala je to sa blagim osmijehom. Završavala bi rečenicu tihim, razgovijetnim glasom: “Stalno sam  se pitala šta to u meni  ne valja da sam zaslužila tako uvredljive riječi. Te riječi da sam kurva, drolja, nemajka, jalovuša…  toliko su se ukorijenile u meni, da često pomislim da sam zaista takva.” \nNjena neverbalna komunikacija je bila u potpunoj suprotnosti sa verbalnom. Izgovorene riječi nimalo nisu bile usklađene sa njenim izrazom lica. Da, pogled je bio tužan, ali to bi promaklo svakom nevještom oku, odnosno, oku nenaviknutom na ovakve priče. \nNakon treće seanse, upitala sam je: \n“Znaš, malo mi je nespojivo da te vidim nasmijanu, a pričaš izuzetno teške priče. Nekako mi se nameće pitanje: da li ti je smiješno to što govoriš, ili smijehom prekrivaš tugu?” \n“Smijehom strah pokrijem uvijek…  Ne, naravno da mi nije smiješno, ali imam veoma visoku poziciju u firmi u kojoj sam zaposlena. Svoj privatni život dobro krijem od drugih, da moji uposlenici ne bi primijetili koliko tuge sam donijela toga dana. Naoružamse osmijehom I krećem. Navika je to.” \n“Hoćeš da kažeš da se i ovdje pretvaraš?” \nGledaa je odsutno nekoliko trenutaka: \n“Možda. Ne volim kad me ljudi sažalijevaju.” \n“Da li je to pitanje za mene? Hoćeš li da me pitas da li te ja sažallijevam?”"}],
    "0166":[{"naslov":"Modeli ponašanja: čitanje bajki i nesvjesno poređenje s omiljenim likovima: Sindrom Zvončice i Petra Pana","datum":"22.04.2020","autor":"Vahida Djedovi","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612688715/img/cont/verit-6_ltxac4.jpg","stivo":"\nVjerujem da smo svi čitali bajke i da imamo omiljeni lik, a velika vjerovatnoća je da se na nesvjesnoj razini, zapravo, poredimo s tim likom. Jung je to nazvao arhetipom, odnosno, modelom osobe i/ili njenim ponašanjem. \nSvako od nas ima neku svoju svrhu, neki smisao koji dokučuje tokom odrastanja. Taj smisao je različit za različite ljude, ali po Viktoru Franklu, smisao treba da bude veći od nas samih. Znači da treba da se izdignemo iznad svoga ega i obavljamo svoju izabranu dužnost s ljubavlju. Znači da treba da odrastemo. Ali, što ćemo s onima koji ne žele odrasti? \nZvončica  je mlada, ambiciozna i uspješna žena kojoj je život sve dodijelio osim muškarca sa kojim je željela osnovati porodicu. Zato se i odlučila na internet upoznavanje. Našla je najposjećeniji sajt i na profilnu sliku stavila lik Zvončice. Nakon izvjesnog vremena i pažljivog odabira, odlučila je da se vidi sa jednim muškarcem. Divan, zabavan, nasmijan i seksi, brzo je osvojio njeno srce. Umjetnik, slikar, nesputani duh sa pomalo uvrnutim umom. Nakon šest mjeseci stali su pred matičara. Sada imaju trogodišnju kćer, ali on još uvijek leti po oblacima. \n„Nikako da se spusti na zemlju. Još mašta o velikim izložbama i sebi kao o Michelangelu. Ima trideset dvije godine, a prodao je samo tri slike i to, ne baš za neki veliki novac. Ja dobro zarađujem, ali ne želim više da mu kupujem platno i boje. Kažem mu da se uhvati ozbiljnog posla, a on odgovara da će biti nesretan ako radi ono što ne voli. Čini mi se da nikad neće odrasti, ali još je dobar u krevetu, pa sve to podnosim. Međutim, ne znam do kada!? Već posustajem.“ \nIstraživanja pokazuju da  sve veći broj žena, koje traže partnera na sajtovima za upoznavanje, na profilnu sliku stavljaju lik Zvončice. \nVjerujem da smo svi čitali bajke i da imamo omiljeni lik, a velika vjerovatnoća je da se na nesvjesnoj razini, zapravo, poredimo s tim likom."}],
    "0167":[{"naslov":"Rođendanski parti “Ženskih razgovora”","datum":"07.02.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1612694708/img/cont/header-archive_xmfj9l.jpg","stivo":"\nKrajem ovog meseca, tačnije, 25. 02. 2021. slavimo prvi rođendan “Ženskih razgovora”. \nRadionica je namijenjena ženama i edukativno – zabavnog je karaktera. Broji dvadesetak članica po jednoj grupi  i, doslovno, mijenja živote učesnica. \nSvaku radionicu posvećujemo  samopoštovanju i samopouzdanju , jer, samopoštovanje je naš emocionalni imunološki sistem. \nOvog četvtka govorimo o vlastitim vrijednosta, a krenut ćemo od antičkih tradicionalnih osnovnih vrijednosti.  Antička etika čovjeka je učila od rođenja  kakav treba biti i stalno ga je opominjala da se okrene ka sebi. \nMožemo živjeti ispunjen život jedino ako smo svjesni svojih vrijdnosti i ako živimo u skladu sa njima. \nDakle, vidjet čemo šta je govorila antika, pa religija, pa sociologija, pa filozofija, pa psihologija. \nKoliko danas živimo u skladu  sa svojim vrijednostima i znamo li koje su to naše vrijednosti? Čemu težimo? O čemu sanjamo? Šta nas usrećuje? \nDanas nije dovoljno samo znati, već je važno i zanati KAKO. \nPrijave na mail vd.therapist@gmail.com  su obavezne. \nKotizacija je 50 km."}],
    "0168":[{"naslov":"Oprostila sam preljubu","datum":"14.02.2021","autor":"J.H.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613292411/img/cont/Cheating_happens_in_our_blind_spots_gzipyu.jpg","stivo":"\nVoljela sam ga više od života. Više nego sebe samu. Bili smo sedam godina u sretnom braku i onda je odjednom rekao samo da me više ne voli. Nisam to mogla prihvatiti kao činjenicu, jer on mene voli i obećao mi je “dok nas smrt ne rastavi“. \nGodinu dana poslije toga smo živjeli zajedno, a otuđeni. U vlastitim očima sam bila bezvrijedna sama sebi. Osjećala sam krivicu, jer sam mislila da  ja takva kakva jesam, nisam dovoljno dobra i vrijedna ljubavi, a on je vješto skrivao nju u koju je bio beznadežno zaljubljen. \nIpak sam imala mrvu nade i vjerovala sam da me voli i da me je uvijek volio. Godina odricanja, negiranja, neprihvatanja i duboke tuge. Željela sam da me nema, jer tako bi bilo najlakše.ne bih mučiila ni njega ni sebe. Bila sam depresivna. Kada sam se zaposlila i bila u stanju izdržavati sebe i dijete, dogovor je bio da se i zvanično rastavimo. \nImala sa jedan notesčiću koji sam počela bilježiti riječi koje mi kaže, samo da bih mogla povjerovala u njih. Tako napisane, složene na papiru, čitala bih iznova I iznova, uvjeravajući se da je naša ljubavna priča gotova. \nPatio je i on, ali mislim više zbog toga što nije mogao slobodno biti sa njom, jer ga nisam htjela napustiti. Nisam htjela otići iz kuće njegovih roditelja. U izgradnji tog sprata I ja sam učestvovala. Onda se nešto prelomilo i u njemu. Rekao je da želi da spasimo brak, da me u dubini duše voli i da treba da pokušamo ponovo. Dogovorili smo se da pokušamo i da se ne svetim. Da ne vraćam milo za drago. tupile su godine nepovjerenja. Svako malo bih zatekla sebe da ga špijuniram, provjeravam mobitel, poruke, koga lajka na fb. Mučila sam samu sebe,i  pokušavala sam da to sakrijem od njega, da se ne vraćamo u prošlost i ne podsjećam ga na nju. \nAli, nekada bih samo  povukla tu temu sa potrebom da mi ponovo objasni da je to bila greška i da se izvinjava zbog boli koju mi je prouzrokovao. Raznim gestovima pokazivao je da me voli, da se promijenio i posvećivao mi je mnogo pažnje nego ranije. To mi je godilo."}],
    "0169":[{"naslov":"Kada smo očarani, moramo biti i razočarani: razlika između zaljubljenosti i ljubavi","datum":"14.02.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613293112/img/cont/foto_terapia-1_jpghgi.jpg","stivo":"\nTreba da znamo da postoji velika razlika između ljubavi i zaljubljenosti. O tome nas, nažalost, ne uče u školama, pa ostajemo emocionalno nepismeni i, nerijetko znamo upropastiti sebi živote. \nGlavana karakteristika ljubavi je emocionalno vezivanje za drugu osobu i zato je ljubav trajan odnos. Ovo emocionalno vezivanje, koje je psihološka osnova ljubavi, ne samo da ne mora nastati putem zaljubljivanja, već se to dešava u rijetkim slučajevima. Ono često nastaje u odnosima koji počinju, prijateljstvom, sviđanjem, ali i konfliktom. Zasnovano je na realnom poznavanju partnera, međusobnoj sličnosti, zajedničkim ciljevima, pogledima na život, uvjerenjima, shvatanjima… \nNavest ću neke osnovne razlike između ljubavi i zaljubljenosti, jer ljubav i zaljubljenost izjednačava veliki broj ljudi, iako su to posve  različita, čak, suprotstavljena osjećanja: \nŠta je zaljubljenost? \nKad se zaljubimo, vidimo drugu osobu i doživljavamo je kroz prizmu snažnih osjećaja, tako da tu osobu previše idealiziramo. U njoj vidimo idealnu osobu kakvu, u stvari, želimo vidjeti. S obzirom na činjenicu da se tada aktivira hormon koji se zove dopamin, a odgovoran je za želju, eforiju, zadovoljstvo, naučnici su ustanovili da ga ima u većim postotcima kad se zaljubimo, nego kad uzimamo neke droge, npr. kokain. Ugasi se prednji dio mozga koji je odgovoran za donošenje odluka, a koji se zove frontalni korteks. Tada smo nesposobni vidjeti realno, posebno nismo sposobni vidjeti negativnosti i mane, a ako ih i vidimo, opravdavamo ih. Zaljubljenik voli, zapravo, svoju idealnu sliku o drugome, a ne voli drugoga onakvog kakav jest. On drugoga slijepo obožava, jer taj drugi i nije realan, nego je samo idealizirana slika. On ne želi da se ta slika mijenja jer se boji razočaranja. \nZadržimo se malo na riječi razočarati. Korijen ove riječi je “čar”, dakle magija, a da bismo se razočarali, moramo prvo biti očarani. Omađijani."}],
    "0170":[{"naslov":"Zašto plaćam seksualne usluge?","datum":"15.02.2021","autor":"E.I.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613403818/img/cont/payment_for_sexual_service_k5b0qb.jpg","stivo":"\nAko mislite da samo stariji i usamljeni muškarci plaćaju za seksualne usluge, varate se. To su stereotipi. Većna muškaraca, sa kojima sam iskreno pričao o tome, kažu da im je tako lakše,a mnogi kažu da su željeli imati seks sa atraktivnom ženom. Većina njh su se žalili da su njihove žene zapustile svoj izgled nakon udaje. \nMoja priča počinje uobičajenom potragom za nekom damom kojoj ću platiti seksualne usluge, kako bih izgubio nevinost. Imao sam tada 21 godinu i još toliko godina poslije toga, nisam doživio takvo seksualno iskustvo. \nZavršio sam arhitekturu, otvorio svoj biro I za nekoliko godina, razvio ga u veliku firmu. Uspješan sam, zarađujem dosta novca, imam dobar ugled i izgled. \nSa trideset sam se oženio i dobio jednog sina. Volio sa soju ženu, mislio sam da smo imali ono nešto. Seks nam nije bio toliko fantastičan,ali bio je dobar. Nisam se žalio, sve dok slučajno nisam otkrio da me  vara. Bila je atraktivna i poželjna, ali nakon sedam, osam godina braka, nabacila je na sebe desetak kilograma viška i nije mi bila toliko privlčna kao ranije. Ipak, volio sam je i vjerovao  joj. Kada smo razgovarali o tome zašto je završila u krevetu drugog muškarca, rekla je da joj manjka strasti sa mnom. \nRazveli smo se. Više nisam imao vremena da se viđam sa nekom ženom, odnosno da izlazim s njom neko vrijeme, dok mi ne bi dozvolila da imamo seks.  I, ne samo to. Trebao sam glumiti romantičnog muškarca, trebao sam je izvoditi na večere, mada mi često nije bilo do toga,trebao sam slušati njene priče o velikim uspjesima, ili slušati  probleme… \nViše mi se nije dalo. Osjećao sam se još mlad i sposoban. Imao sam 41 kada sam na jednm poslovnom putu sreo djevojku, izuzetnog izgleda, koja mi je prišla i pitala da li želim da me opusti. \nPogledao sam je. Osim što je bila veoma lijepa, ni po čemu se nije razlikovala od uobičajenih žena. Za renutak sam se vratio dvadeset godina unazad i sjetio svog prvog seksualnog iskustva."}],
    "0171":[{"naslov":"Ako hoćete da pogodite cilj, morate da vidite metu","datum":"17.02.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1613574415/img/cont/765b9a4163261f534bafda96bf2e5d43_wyjalg.jpg","stivo":"\nU ciklusu radionica o samopoštovanju i samopouzdanju, na devetim “Ženskim razgovorima”, govorile smo o ciljevima koji su nam važni u održavanju samopoštovanja i samopouzdanja. \nKada imamo neki cilj, on nas pokreće, tražimo mogućnosti i načine i djelujemo. Pravimo akciju. Idemo ka ostvarenju tog cilja. Svakog dana poduzimamo određene korake i napredujemo. \nCiljevi su važni jer nas drže budnima. Ne daju da se uspavamo i ne daju da zaboravimo svoje vrijednosti. Stalno nas podsjećaju ko smo i zašto smo tu. Zahvaljujući ciljevima napredujemo, a sretni smo kada napredujemo. \nPrije nego ppostavimo sebi neki cilj, važno je vidjeti metu, odnosno, tačno i precizno odrediti šta je to što želimo. \nNajbolje ostvarljivi ciljevi su oni koji su se zapisali. Stoga, svesku i olovku I počnite. Jer, istraživanja sprovedena na jednom univerzitetu kažuda je 3% studenata postiglo fantastične rezultate, jer su imali zapisane svoje ciljeve. \nPrije nego su došle na radionicu, učesnice su dobile pitanja na koja je trebalo da odgovore, a evo tih pitanja: Kada biste imale sposobnosti i mogućnosti da ostvarite svaki zamišljeni cilj koji sebi postavite, šta biste bile, šta biste imale i šta biste radile?Uvijek, kada radite nešto, pri tome imate i određene aktivnosti. Koje su to aktivnosti koje vašem životu daju osjećaj  smisla i  osjećaj svrhe?Obratite pažnju na svoj trenutni privatni i poslovni život. Šta vam se ne sviđa? Šta biste mogle promijeniti? Čime ste zadovoljne, a čime niste?O čemu najčešće razmišljate i /ili pričate? O svojim željama i onome što želite ili o onome što ne želite?Sada razmislite o tome, da li postoji  neka cijena koju biste morale platiti da biste ostvarile svoj cilj? Kolika je ta cijena? Na šta se odnosi?Ima li nešto što biste mogle poduzeti ovog momenta, a kao rezultat odgovora na ova pitanja?” \nŠta nam stoji na putu ka ostvarenju cilja? \nNajveći kamen spoticanja i ono što nam najčešće stoji na putu ka ostvarenju našeg cilja jesu neprijatne emocije."}],
    "0172":[{"naslov":"Ne ženi pametniju od sebe!","datum":"23.02.2021","autor":"J.S.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614097698/img/cont/6666-3_s7ec4f.jpg","stivo":"\nVječito piitanje i još uvijek pravi odgovoro,boje li se muškarci pametnih žena, još niko u potpunosti nije dokučio. \nJedno naučno istraživanje kaže da se muškarci boje pametnih žena, ali nisu naglasili da muškarci žele lijepe žene. Kada muškarci biraju, za razliku od žena, ona(žena) treba da bude lijepa, nije neophodno da bude pametna. \nJa ću pokušati dati odogovor na ovo pitanje , ali iz vlastotog ugla i vlastite priče. \nBilo je to prije petnaestak godina, na svadbi mog dobrog prijatelja. Njegov djed je tada imao 85 godina, ali vrlo žilav i bistrog uma. Sjedio je do mene i, budući da smo nas dvojica bili jedini u sali koji tada nisu plesali,rekao mi je: “Mlada mu je lijepa, nema šta. Ali, pametnija je od njega. Ne valja.Moj savjet nije uzeo u razmatranje.” \n“Koji savjet?”; pitao sam. \n“Savjet iskusnog, mudrog i matorog muškarca da nikada ne treba ženiti ženu pametniju od sebe.” \n“Zašto?”, sada sam bio i više nego zainteresovan, a on je opet odgovorio: \n“Sinko, ne traži djevojku ispred srednje škole, ako si samo završio osnovnu.” \nProšlo je nekoliko godina, ja sam upoznao divnu, uspješnu i prelijepu ženu u koju sam se odmah zaljubio, a nedugo poslije i vjenčao s njom. Moj prijatelj se razveo. Ostavila ga, kaže. Prigovarala mu da je neodrastao i on sada ide na psihoterapiju, jer želi da vidi u čemu je pogriješio. \nJa sam dobio jednog sina. Drugo dijete, moja draga nije željela roditi, jer želi karijeru. Jas am htio imati četvero djece, ali, tako mi je, kako mi je. Vrijeme je prolazillo, ja sam više brinuo o sinu nego ona, jer ona je stalno bila na službenim putovanjima, satancima, konferencijama… \nPodržavao sam je, jer sam znao da joj je važan njen posao i njen položaj. \nBila je profesorica na fakultetu, a ja sam radio kao sekretar, u jednoj državnoj firmi. Završio am ekonomiju i nisam želio dalje da se obrazujem. Moja vrijednost je bila u ljubavi prema porodici, čak i prije nego sam je imao."}],
    "0173":[{"naslov":"Bičuj me!","datum":"26.02.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614361277/img/cont/c520c0ad12b37db89cc75e957e879c055d8a6a80_i5djrf.jpg","stivo":"\nSado-mazo seks, po mišljenju brojnih stručnjaka, koji se bave seksualnom terapijom,  može stimulirati tijelo puno više, nego što je to slučaj kod uobičajenog seksa. \nIako je sado-mazo kod nas još uvjek, takoreći,  neprihvatljiv i smatra se tabuom, o njemu se sve češće govori i piše. Seksi šopovi rade  bolje nego ikada ranije, a parovi sve češće, u svojim spavaćim sobama  eksperimentišu raznim pomagalima: bičevima,lisicama, povezima za oči,konopcima… \nKada je ovakav odnos siguran i sporazuman, partneri mogu imat puno fizičkih i mentalnih zdravstvenih prednosti. \nŠibanje, vezivanje i lupkanje po guzi, po mišljenju stručnjaka, povećava protok krvi u mozak. O svemu ovome i mnogo opširnije, informisao se i jedan moj čitalac, ali, prilikom praktikovanja nekim stimulativnim sredstvima, ostaje bez erekcije: \n“U vezi sam već nekoliko godina, ali nedavno sam otkrio da moja vjerenica voli kad je bičujem. Kaže da je to strašno uzbuđuje. Kupila je razna pomagala i igrali smo igre uloga. Ona uvijek pravi scenarije i nedavno je htjela biti zatvorenca, a ja sam bio čuvar zatvora. Budući da je bila neposlušna, morao sam da joj stavim lisice i  da je bičujem po goloj guzi. Uvijek pristajem na seksualna eksperimentisanja i do sada nam je dobro išlo, međutim, otkako traži da bude zatvorenica ili neposlušna studentkinja, te želi da je bičujem,  u pola igre ostanem bez erekcije. Ona strastveno viče da je šibam i bičujem , ali naprosto, ja ne mogu imati seks s nekim koga bijem. Ipak, njoj je to veoma važno i htio bih joj ugoditi. Kako da održim erekciju, a da joj ispunim želju i da ju bičujem?” \nIsina je da ovakav tip seksa  nije za svakoga, jer, nekome odgovara, a nekome ne. Međutim, ako nije za Vas, a Vaša partnerica očajnički želi da je neko bije, onda će ona to i ostvariti. Možda ne s Vama. Ipak, postoje pomagala i za erekciju i ta pomagala su, uglavnom, u vidu tabletica."}],
    "0174":[{"naslov":"Ostavio me, jer kaže da sam previše dobra za njega","datum":"28.02.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614512022/img/cont/d2fccae228d9ce50f2123f0dc339d052_nt3afh.jpg","stivo":"\n“Zdravo, draga Vahida \nUporno tražim rešenje za problem koji je sličan ovom kojeg imam ja, ali ne pronalazim ga. Pre 3-4 nedelje sam raskinula sa dečkom sa kojim sam bila 6 meseci. Na početku je bio uporan i žarko me hteo, sve dok me nije pridobio. Ja sam počela da mu verujem i vezala se za njega. Nedelju dana pre raskida, videla sam poruku od neke devojke, ali on mi se pravdao da mu je to školska drugarica. Poverovala sam mu, ali on je počeo da govori kako nema ni jednu devojku, kako nije spreman na ozbiljnu vezu, te da je navikao na veze bez obaveze. \nNaravno, odbila sam biti u vezi bez reda i smisla i dala mu jedan dan da dobro razmisli o svemu. Sutradan se javio i rekao da ipak ne može bez mene i da je siguran da ne želi kraj. \nNedelju dana je bilo divno i krasno, osim što mi nije pisao tako često. Ja sam bila na nekom putu, a on mi se javio i rekao kako jedva čeka da me vidi, da sam jedina devojka koju je zavoleo i da je samo sa mnom u vezi koja traje 6 meseci. \nMeđutim, sutradan se stvari menjaju, on od mene traži da se više ne čujemo, nego samo da se viđamo. Nisam pristala, nego sam rekla da ovako ne ide. Počeo je da mi priča kako on ipak ne može da se promeni koliko god da se trudi, da nije veran i nije ozbiljan. \nTu me ostavio i rekao da sam previse dobra za njega i da on ne voli tako fine devojke. \nOstalo je na tome i od tada više nismo u kontaktu. Nismo se niti sreli više. \nMene, pre svega, zanima šta se desilo u njegovoj glavi pa je želeo takav kraj i da li će ovaj muškarac shvatiti grešku? Da li postoji šansa da se pokaje i da se vrati nazad, jer, previše mi nedostaje i ne želim da posustanem. \nUnapred zahvalna, D. S.” \nDraga D, Dušo, u njegovoj glavi se nije ništa desilo čega već ranije nije bilo,a s obzirom na njegovo ponašanje, izgleda da nije baš puno  toga ni bilo."}],
    "0175":[{"naslov":"Koliko vrijedimo zavisi od toga ko nas procjenjuje","datum":"01.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614617700/img/cont/img_fvjivs.jpg","stivo":"\nPostoje neke stvari koje radimo svakodnevno i o kojima ne razmišljamo. Također, svakodnevno se susrećemo s ljudima, neki su nam bliski, neki nisu,ali svi oni u nama izazivaju određene emocionalne reakcije. \nKada obavljamo poslove u skladu s našim unutrašnjim vrijednostima, osjećamo se mirno  i ispunjeno. Također, ako ljudi u našim životima, u nama izazivaju prijetne emocije, takvi odnosi su, opet u skladu s našim unutražnji vrijednostima. \nProblemi nasaju kada se u nama počnu javljati neprijatne emocionalne reakcije, a najčešće su kada obavljamo posao koji ne volimo i kada u odnosima popuštamo drugim ljudima. \nSvakodnevno radim s klijentima koji obavljaju poslove, a ne vole to što rade. Imaju određene kvalifikacije, školovali su se za rad koji bi obavljali sa zadovoljstvom, ali rade posve nešto drugo, mrze ponedjeljak i jedva čekaju vikend. A neki rade čak i vikendom. \nS druge strane, partnerski odnosi i odnosi sa djecom nam nikada nisu bili gori, te su ljudi, uglavnom nezadovoljni na mnogim životno važnim poljima. Osjećaju se ljuto i frustrirano sa konstantnim osjećajem nezadovoljstva u sebi. \nIpak, ako živimo u skladu s našim unutrašnjim vrijednostima, većinu svog života provest ćemo u miru i bićemo sretni. \nNa “Ženskim razgovorima” sam primijetila da učesnice, iako obrazovane i samostalne žene, nisu svjesne svojih vrijednosti. \nStoga, hajdemo malo zaviriti u sebe i vidjeti koje su to naše vrijednosti. \nOvu priču često pričam klijentima. Vrlo je poučna, pa je dijelim s vama, a priča se zove “Prava vrijednost prstena”: \n“Dolazim, učitelju, jer se osjećam tako bezvrijednim da nemam volje ni za što. Kažu mi da sam ni za što, da ništa ne radim dobro, da sam nespretan i prilično glupav. Kako se mogu popraviti? Što mogu učiniti da me više cijene? ” \nUčitelj mu je, i ne pogledavši ga, rekao: “Baš mi je žao, momče. Ne mogu ti pomoći budući da prvo moram riješiti svoj problem. Možda poslije…” Malo je zastao i dodao: “Kad bi ti meni pomogao, brže bih to riješio i možda bih ti onda moga pomoći.”"}],
    "0176":[{"naslov":"Zašto ženama nisu zanimljivi normalni muškarci","datum":"03.03.2021","autor":"R.S.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614788734/img/cont/0_G4KdGHHF41Q2LLow_sssqkc.jpg","stivo":"\nPostoji izreka: „Žene se udaju za muškarca očekujući da će se on promijeniti, ali se ne promijeni. Muškarci ožene ženu očekujući da se ona neće promijeniti, ali se ona promijeni“. \nIzreka je tu da nasmije, ali i istinita. \nTekst koji sam napisao, apsolutno ne znači da negatvno kritikujem ponašanja, ili da želim da se ponašanja promijene, ili da žalim zbog sistema vrijednosti u drštvu. Pišem samo zato ako nekoga bude zanimalo. \nTakođe, isustva koja ću novoditi su od osoba koje poznajem, djelimično su i moja, ali sam ih u tekstu, zbog lakšeg razumijevanja, pretstavio kao svoja. Ne znam zašto većina žena želi muškarce koje žele mijenjati, ali iskustva muškaraca govore da žene biraju muškarce „s falinkom“. A kasnije ih pokušaju promijeniti. Nažalost, danas je poželjno je da ovakvi muškarci budu izrazitih mišića, da su jako popularni u društvu, a mogu čak imati i neku kriminalnu ili nasilnu prošlost. I mnogi filmovi nam reklamiraju takve, pretstavljajući ih pozitivnima (primjer film: „Južni vetar“). Takvi muškaraci „s falinkom“ bi na mjestu okupljanja ili zabavljanja ljudi bili poznati i popularani. Uspješni, kao.  Ali ne zato što je doktor, inžinjer, naučnik, profesor ili slično, nego zato što ima neko sposobno auto, vrlo izraženu muskulaturu, častio je pjevačicu, odgurao je druge sa poželjnog mjesta, čak i je imao iskustva u popravnom zavodu. Nadasve, krasi ga nekki drski šarm, koji žene izuzetno cijene. \nIpak, neka ozbiljna radna obaveza nije na njegovoj listi. Naravno, neka tetovaža ili lanac ili oboje su neizostavni dijelovi ukrasa. Voli kafane, klubove, voli da parkira na zabranjenom mjestu, poznaje obezbjeđenje, konobare. To je njegov život na javnim mjestima. I da ne zaboravim, romantičan muškarac u filmu rijetko ima opisan posao kojim se bavi. \nI onda, skoro svaka lijepa i slobodna djevojka će rado da bude viđena sa takvim. Naravno, da bi uspjela u tome, istaći će sve svoje fizičke karakteristike."}],
    "0177":[{"naslov":"Šta odlikuje dobar ljubavni odnos","datum":"05.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1614936385/img/cont/devushka-paren-parochka-vliublionnye-otdykh-pled_avc73m.jpg","stivo":"\nVećini klijenata, koji mi dolaze na terapiju, ne ide baš dobro u ljubavi. Kada dolaze, bilo pojedinačno bilo u paru, uglavnom optužuju jedno drugo. Ali, najlakše je krivicu prebaciti i ostati po strani. Brak je odnos između dvoje ljudi i kao takav treba biti timski. \n Za rješenje bilo kojeg problema postoji timski razgovor, ali prvo bismo trebali porazgovarati sami sa sobom i vidjeti ko smo. Ko smo, da smo, odgovorni smo za svoj život. Od kukanja, jadikovanja i plakanja, nemamo baš puno koristi. \nOvo je priča jedne klijentice: \n“Već neko vrijeme, osjećam da me muž zapostavlja. Radije će gledati fudbal ili gledati u telefon, nego sa mnom pričati. Mislim da mu više nisam važna, kao ranije i rekla sam u to. On kaže da mi se samo čini I da me voli I dalje. Onda razmišljam da je našao drugu, jer I seks nam škripi. Nekada mi je znao reći da sam suviše stidljiva u seksu, ali nekako smo već navikli jedno na drugo, da sam počela vjerovati kako mu moja stidljivost više ne smeta. Ne svađamo se, ali I ne razgovaramo. U glavi mi je već scenarij razvoda. Smršala sam I ne osjećam se najbolje.” \nAko se osjećamo zapostavljenom u vezi, treba prvo obratiti pažnju na sebe i na svoja osjećanja. Zatim, partnera pitati otvoreno, ali bez napadanja. \nNaprimjer: “Posljednjih dana se osjećam tužno. Kao da me zapostavljaš. Radije gledaš utakmice i onda ja mislim da ti nisam više zanimljiva.” \nMnoge žene, koje su prošle kroz moju sobu za terapiju, žalle su se kako iim je dosadno u braku, jer muž često gleda utakmicu. \nAlli, iz razgovora s njima, saznajem da one ne čine ništa kako bi, prije svega, sebe zainteresovale za sebe, a tako i muža. Uglavnom se prepuste slučaju i optužuju muža da im ne povećuje dovoljno pažnje. \nMuškarci, koji prođu kroz moju za terapiju, žale se da njihove žene nemaju inicijativu, ne vode dovoljno računa o svom izgledu, o tjelesnoj težini, te zapostavljaju sebe na razne načine."}],
    "0178":[{"naslov":"Muškarci, kupite ljubavnicama cvijeće! Suprugama ne morate, jer njima će kupiti ljubavnik.","datum":"08.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615153816/img/cont/blondie.ru-648195_wrgycu.jpg","stivo":"\nDanas muškarci širom svijeta, ženama kupuju cvijeće. Cvjećarke zadovoljno trljaju ruke, jer svaki muškarac kupi bar dva buketa: za ljubavnicu, ljepši i skuplji buket, i za ženu, nekoliko crvenih ruža, jer, ruže su znak ljubavi. \nDanas je ženski dan i govorimo o onome za što su  davno pokušale da se izbore. Danas govorimo o ravnopravnosti, ali da vas ne gnjavim dobro poznatim činjenicama o ovom danu, pisat ću o jednoj drugoj ravnopravnosti. Ravnopravnosti u preljubi. \nKroz historiju, muškarci su gotovo imali dozvolu varati uz vrlo malo posljedica, te imaju mnoštvo evolucijskih i bioloških teorija koje opravdavaju njihovu potrebu za skitnjom. Danas su ih žene sustigle u ovoj skitnji, a nerijetko i prednjače. \nAko  tražimo odgovor na pitanje, zašto je to tako, možda je najbolje da se zadržimo na sadašnjosti. Tačnije, zadržimo se na 21. vijeku. \nKroz moju sobu za terapiju prošlo je bezbroj povrijeđenih klijenata zbog preljube, primila sam stotine pisama, čak i moje radionice ne mogu izbjeći ovu svakodnevnu temu. \nJedna moja klijentica kaže da su nam društvene mreže omogućile veliki izbor, ponuda je vellika i mi svi tražimo hljeba preko pogače. Tražimo ideal romantične ljubavi, jer smo u tome tražili smisao života i vjerovali smo da ćemo ga pronaći u drugoj osobi. Kada im se učinilo da su pronaćli taj ideal, osjećali su se cjeloviti, a neki su rekli da su pronašli dijelove sebe koji su im nedostajali. Neki, kao da su posjedovali nadljudske kvalitete, a za mnoge od njih, ovo su bili znaci prave ljubavi. \nMeđutim, svi oni ostanu razočarani, jer njihovi partneri i partnerice, kad prođe neko vrijeme, nisu im više mogli obezbijediti ono ekstatično osjećanje. \nMnogi  parovi, koji su već dugo zajedno u braku ili vezi, uplivaju u rutinske odnose i postane im dosadno, pa,tragajući za onim nečim uzbudljivim i estatičnim, umjesto da razgovaraju o tome i ukažu na nezadovoljjstvo, jednostavno uskaču u tuđe krevete misleći da će, to nešto za čim tragaju, tamo naći."}],
    "0179":[{"naslov":"Dođite sebi dok još imate kome","datum":"12.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615547149/img/cont/7895a46638b5f4a170dc9430765bfbed_g2hri3.jpg","stivo":"\nNaš odnos sa samim sobom je temelj iz kojeg nastaju svi drugi odnosi. Preduslov stvaranja uspješnog odnosa sa drugima je ljubav  prema sebi. Međutim, neki ljudi miješaju ljubav prema sebi i sebičnost, ili narcisoidnost. Kada to rade ljudi koji su neupućeni, onda im nije zamjeriti, ali kada to radi psihijatar…, e onda je to zabrinjavajuće. \nIli i on radi po principu, što više dijagnoza, meni više posla, pa sve pjeva,  „Money, money, money, must be funny In the rich man's world “, i ide  u korak sa američkim psihijatrima koji izmišljaju bolesti i dijagnoze, kako bi ugodili farmako mafiji. Farmako mafija opet, kobajagi, proizvodi lijekove koje prepisuju psihijatri ovima koji imaju dijagnozu, i sve ide u krug. \nI, ako biste kojim slučajem posve zdravi otišli psihijatru, dobili biste dijagnozu, a u skladu s dijagnozom i lijekove koje treba da pijete tri puta po pet – šest komada na dan. I na pravdi Boga. \nPa da razgraničimo šta je sebičnost, narcisoidnost, a šta ljubav prema sebi. Naprosto, da znate kako ćete, ako se nađete u mojoj situaciji. \nSebičnost je bezobzirno vođenje računa, isključivo, o svojim potrebama. Osoba je pretjerano zainteresovana za sebe i zanimaju je samo njeni interesi. Zanemaruje interese drugih ljudi. Narcisoidnost je samozaljubljenost, gdje je ljubav usmjerena na ego. Narcis ima preuveličanu sliku o samom sebi i zavisi od fantazija. Narcisi potcjenjuju druge ljude ili ih iskorištavaju. \nLjubav prema sebi prvenstveno se sastoji u prihvatanju sebe. Jer, da bismo nešto promijenili, treba prvo to da prihvatimo. Na primjer, ako smo debeli i ne volimo sebe zbog toga, a ne možemo smanjiti apetit, treba prvo da prihvatimo sebe kao debelu osobu i da popričamo sa svojim debelim dijelom ličnosti. Na primjer: \nKada otkrijete odgovor, opet postavljate pitanja: \n„Zašto sam ljuta, tužna, uznemirena… Šta me čini takvom?“ \nNajčešći konačni odgovori su da ljudi ne žive punim životom. Uglavnom životare i, malo pomalo, izgube sebe."}],
    "0180":[{"naslov":"Dresura zaljubljenog muškarca","datum":"12.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1615548065/img/cont/10-Things-That-Happen-That-Show-Your-Relationship-Is-Draining-Your-Energy-1200x900_jb8zod.jpg","stivo":"\nDresura se obično odnosi na životinje, odnosno životinje se obučavaju da izvše određene zadatke. Također, može da znači da se tako kroti neka divlja zvijer, a ako se odnosi na ljude, onda ovakva dresura nagoni ljude na besprijekorno pokoravanje i  slijepu poslušnost.  Kada se dresira konj, on se uči određenim vještinama, naprimjer, vještina  jahanja. \nNedavno mi je došla klijentica I zamolila me da joj pomognem kako bi i  ona dresirala svoga muža. \nKažem joj da je naše nastojanje, koje se odnosi na promjenu drugih ljudi, apsolutno bezuspješan posao i da samo možemo promijeniti, ili dresirati sebe. \nOnda je ona rekla da je došla po preporuci, te da joj je poznanica ispričala kako sam njoj pomogla u dresuri njenog muža. \nBudući da je vidjela moj šokirani izgled lica, nastavila je da mi objašnjava: \n“Ona je imala problem sa svojim mužem, ali, došla je kod Vas i sada je mnogo sretna. Kaže da ju je muž često spopadao, u smislu da imaju seksualne odnose, a ona se stalno vadila na umor, glavobolju i ko zna šta. Nije imala strasti. Vi ste joj dali neke upute i ona je tako postupila. Kaže da je dresirala svoga muža i da on odrađuje dobar dio posla.” \nI dalje nisam mogla da vjerujem: “Ja joj dala upute za dresuru muža!?” \n“Pa sad… ne znam da li su to baš Vaše rijeći, ali sad ću Vam navesti primjer koji mi je ona rekla.  Ona je sve stalno radila, jer se na njega nije mogla osloniti, pa kad bi sve to završila, onako umorna bi se stropoštala u krevet, a on bi ju počeo spopadati. Njoj nije bilo ni do sebe, a kamo li do seksa. Odbijala ga je, on bi se ljutio i često su se svađali. Vi ste joj rekli, kako ona kaže, da tako pametne žene ne rade, te da je pametna mogla bi napraviti situaciju da su vuci siti i ovce na broju. Kada Vas je pitala kako, rekli ste da, kada ima previse stvari za složiti, neka svog muža pomiluje, dodirne mu međunožje i mazno kaže da ide pod tuš."}],
    "0181":[{"naslov":"Dresura zaljubljenog muškarca, II dio","datum":"22.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616406660/img/cont/What-I-look-for-in-a-submissive_lwdqz2.jpg","stivo":"\nVjerujem da svi znate ko je Cezar Milan!? Najpoznatiji dreser pasa na svijetu. Međutim, ko god je gledao makar i jednu njegovu emisiju, mogao je vidjeti da Cezar, zapravo, dresira ljude. Na neki način, radi jedan vid psihoterapije sa ljudima. \nNaravno, psihoterapija nije dresura, ali jeste rad na emocijama i  rad na promjeni ponašanja, kako bi klijenti imali bolji život. \nI dresura pasa se odnosi na promjenu u ponašanju, a sam Cezar kaže da vlasnici pasa treba da utvrde svoju ulogu u čoporu, kao staloženi lideri. Također, kaže da vjeruje da psi osjete, razumiju i odgovaraju na energiju čovjeka, lakše nego na njihov govor. \nKada je moj čitalac kod svoje djevojke pročitao zapise o dresuri, hitno se javio po savjet. Između ostalog, pronašao je savjete neke  dreserice životinja koja kaže da se muškarci mogu dresirati, a ovo je jedan dio toga: \nIgnorišite njegovo iritantno ponašanje, a lijepo ponašanje nagradite javno iskazanom nježnošću ili pažnjom (na primjer, poljubite ga ili potapšite po guzi). Pošto momci, kao i psi, žele da vam udovolje, instinktivno će početi da suzbijaju ponašanje zbog kog se prema njima ponašate hladno. Važan savjet: najvažniji je dobar tajming. Povedite računa da ga nagradite istog momenta kada se lijepo ponese.  U suprotnom neće uspjeti da poveže nagradu sa lijepim ponašanjem. \nDalje, ovaj čitalac pita da li da se oženi djevojkom koja ga dresira, a ja bih, u svom stilu, na pitanje odgovorila pitanjem: Da li ste znali da Vas dresira dok niste pronašli zapis? \nKada imam klijente koji žele promijeniti svoje supružnike, uvijek kažem da mi ne možemo promijeniti druge, ukoliko ne promijenimo sebe: \n“Ali, ja sam sasvim ok. Moj muž treba pomoć, ali on ne želi doći.” \nIli: \n“Znate, ja nemam nekih posebnih problema, ali moja žena ima I volio bih da mi kažete kako da to promijenim kod nje?” \nKada im kažem da su oni tu i da to podrazumijeva rad sa i na njima, u početku negoduju, jer njima ništa ne fali."}],
    "0182":[{"naslov":"Šta se nalazi iza zone komfora?","datum":"22.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616407304/img/cont/ggregergfdgfd_alslco.jpg","stivo":"\nKada nam neko spomene zonu komfora, obično pomislimo na neko sigurno mjesto, odnosno, neko okruženje u kojem se osjećamo dobro i gdje imamo sve što nam je potrebno. Međutim, zona komfora nije uvijek neko dobro mjesto, nego je to, često mjesto koje nam je poznato.  Upustiti se u nešto drugačije, nešto novo, nešto još nepoznato stvara u nama osjećaj blage ili velike anksioznosti. \nNapustiti zonu komfora, za većinu ljudi predstavlja ulazak u nepoznatog, nesigurnost i strah od svega toga. \nKoliko pta moji klijenti nisu bili u stanju napustiti tu zonu poznatog, upravo iz straha šta bi im se moglo desiti. Iako, ruku na srce, i ovako im se ne dešava ništa dobro. Ali, poznato je i na to su navikli. Znaju kako se nsiti s time i kako kalkulisati. \nMeđutim, hoćemo li dozvoliti sebi da nam prođe život u kalkulisanju? \nNedavno sam imala klijenta koji nije volio svoj posao, a potpuni poraz je doživio kada ga je profesor na postdiplomskom studiju pitao šta radi. Nakon što je, prilično ponosno rekao šta radi, profesor je upitao: “Zašto ne radiš ono za što si se obrazovao? Zar taj posao ne bi mogao obavljati neko sa srednjom stručnom spremom?” \nZapravo, profesor mu je samo glasno rekao, ono što je on sam mislio. Iako je njegovo zanimanje izuzetno traženo, on se ipak nije usudo napustiti državni posao, jer to je siguran posao. Jer mu je otac stalno govorio da se više neće brinuti kada on završi fakultet i kada se zaposli u državnu firmu \nNekako sam i sama u to vrijeme prelamala i dvoumila se da li napustiti državni posao, jer to je ono što je sigurno. Sigurna plata. Novac stiže svaki mjesec na račun, a nije važno što sam imala neuporedivo više obrazovanja od svojih pretpostavljenih. Stalno sam kalkulisala. Bilo mi je važno da mogu mirno spavati, a sigurni prihodi mi donose dio mira. S druge strane imala sam puno slobodnog vremena, a to je ono što najviše volim. I tako, dvadeset pet godina."}],
    "0183":[{"naslov":"Kako upravljati oženjenim muškarcem","datum":"22.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616408264/img/cont/9a9bbaefd4319d68dfc7adfe9d536633_zdasr1.jpg","stivo":"\nOženjeni muškarci su često zamka za djevojke koje žele porodicu, djecu i dom. Znaju biti izuzetno šarmntni i zavodljivi, često pričaju kako je njihov brak u haosu i kako su pred razvodom. Rijetki su oni koji kažu da imaju seksualne odnose sa vlastitom ženom, uglavnom, spavaju u odvojenim krevetima, ili, čak  ne žive zajedno. \nIpak, ako se kojim slučajem uvučete u emocionalni odnos s nekim ovakvim muškarcem, pročitajte priču moje čiateljke i uvjerite se same da se  oženjenim muškarcima može stati ukraj. \n“Vaš pristup prepun iskustva i znanja potaknuo me da podijelim s Vama priču, u nadi da ću dobiti savjet, a vjerujem kako i veliko mnoštvo vapi za istim. Upoznala sam čovjeka s kojim sam se našla na intelektualnom nivou, bio je jako zanimljiv, informisan i otvoren za sve teme. Živi sam već duže vrijeme, ali nije razveden ni pred Bogom, a ni pred zakonom. Nikad o tome nismo razgovarali i nismo dotakli temu zašto je to tako. Jednostavno, ta pitanja su se zatomila,a moja zaljubljenost je postajala sve jača, kao dubina bunara. Za vrijeme jednog razgovora, shvatila sam koliko sam zaljubljena, a imala sam osjećaj kao da me meteor pogodio sred grudnog koša, puls se pojačavao, disanje gubilo, pritisak divljao… Jednostavno, toliko mi je bilo dobro da mi nije bilo dobro. \nSama sam smatrala da je on već riješio svoj bivši život, vjerovatno zbog toga što je taj oblak zaljubljenosti nadjačao racio bića. \nNakon što sam saznala da se u njegovom životu ništa nije promijenilo, uslijedilo je novo saznanje. Takvo nešto (razrješenje), u njegovom životu se neće ni dogoditi, čak ni narednih XY godina, zbog financijske situacije, kako je rekao. \nIskreno, nakon toga sam samo čula riječi, a od šoka nisam više ništa razumjela. Imala sam osjećaj da se duša rasula poput 5000 komada puzzli, suze su se slijevale niz lice, a san je otišao, u nepovrat. \nViše se nisam veselila pozivu, štoviše preplavio me nemir, tuga, jad."}],
    "0184":[{"naslov":"Ženski razgovori u Sarajevu 07.04.2021. godine.","datum":"22.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616433706/img/cont/maxresdefault_jasw7d.jpg","stivo":"\nKako se na pravi način zauzeti za sebe i šta to, zapravo znači, otkrivamo na sarajevskim “Ženskim razgovorima”. \nUgađamo li drugima, stavljamo li ih ispred sebe, radimo li nešto za druge, a da to ne želimo, dozvoljavamo li da nas tretiraju na nepravedan način, popuštamo li drugima samo “radi mira u kući”... \nAko ste se pronašli makar u nekim navodima, to znači da ne živite u skladu sa svojim unutrašnjim vrijednostima. \nKoje su naše unutrašnje vrijednosti, zbog kojih uvjerenja ih zanemarujemo i kako sve to uskladiti, govorimo na prvim “Ženskim razgovorima” u Sarajevu. \nMjesto održavanja je: Tershouse, Kolodvorska 5, Pofalići \n<iframe src=\"https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d11508.296109370103!2d18.389482!3d43.8542943!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xb3d82699b8631e86!2stershouse%20%7C%20coworking%20%26%20event%20space!5e0!3m2!1sen!2sba!4v1616434226460!5m2!1sen!2sba\" width=\"100%\" height=\"300\" style=\"border:0;\" allowfullscreen=\"\" loading=\"lazy\"></iframe> \nZbog epidemioloske situacije broj je ograničen na 13 osoba, a prijave su obavezne na mail \nvdjedovic@yahoo.com"}],
    "0185":[{"naslov":"Zašto se žrtvujemo?","datum":"24.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616600079/img/cont/CEZ1AmvVEAAfJEA_sdxprf.jpg","stivo":"\nNajveća tajna sreće jeste taržiti mnogo od sebe, a malo od drugih. Tako, ljudi koji traže u sebi, vide sreću u nesreću, ali ima i onih koji vide nesreću u sreći. \nNerijetko, kada se opustimo, zabavimo i kada smo sretni, čujemo sami sebe, ili nekoga od bližnjih, kako kažemo: “Da zlo ne čuje”, “Bože, na hajr”, “Toliko se smijem da ovo sigurno neće na dobro”, “Šta li će se loše desiti?”… \nKulturološki i tradicionalno, ukorijenili su nam obrazac da ne budemo sretni, jer ćemo poslije, obavezno, biti nesretni.  Treba da zaustavimo na vrijeme i kontrolišemo i sreću i nesreću. Naprosto, treba da umijemo predvidjeti šta će se desiti, te da preduhitrimo svako zlo. \nStoga sam na “Ženske razgovore” donijela četiri šeme, po kojima se ponašamo  kada su u pitanju ovakve pretpostavke. \nPrva šema je negativizam, a to je konstani  fokus na negativneaspekte života, uz zanemarivanje pozitivnih. Često ide uz pretjeranu brigu da će se loše stvari desiti ili da će ono, što je tako dobro trenutno, uskoro  krenuti po zlu. \nDruga šema je pretjerana osjetljivost na bolest,odnosno pretjerani strah da će se nešto loše desiti (bolest), a da mi nećemo biti u stanju to da spriječimo. \nSljedeća šema je podređivanje, a to je uvjerenje da se osoba mora povinovati kontroli drugih kako bi izbjgla njihov bijes, kaznu ili napuštanje. Najčešće se podređuju potrebe i emocije, u ovom slučaju emocije: treba zatomiti smijeh, jer mama kaže da će se desiti neka nesreća i biće ljuta zbog toga. \nI četvrta šema je samožrtvovanje, a to je uvjerenje da osoba mora odustati od svojih potreba kako bi zadovoljila potrebe drugih i pomogla im. (Najčešće je motivisana krivicom.) \nSkoro sve članice su imale nabrojane šeme, ali apsolutno sve su imale samošrtvovanje. \nStoga smo samožrtvovanju i posvetile, skoro cijelu radionicu. \nPosebno su dvije članice isticale svoje samožrtvovanje i opravdavale su to na razne načine. Nisu pristale na mišljenje drugih da je njihovo samožrtvovanje  svjesno i slobodno odricanje radi nekog cilja."}],
    "0186":[{"naslov":"Ne želim život na pola, želim ključ za besmrtnost","datum":"28.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1616921320/img/cont/Digital-Immortality-DATAPHILOSOPHER_pvtau2.jpg","stivo":"\nPostoji li ključ za besmrtnost? Vjerujem da odgovor zavisi od naše definicije besmrtnosti, jer za jednu moju klijenticu, besmrtnost je dobro proživljen život. Besmrtnost je disati punim plućima i buditi se bez alarma. Besmrtnost je biti Slobodan. \nPrije izvjesnog vremena sam imala klijenticu koja je rekla da živi život na pola. Na pola kapaciteta, na pola cilja, na pola ljubavi, na pola sna… \n“Imam 45, odraslu djecu ii muža sa velikim stomakom.  Udala sam se sa dvadeset, odmah rodila djecu i cijela moja porodica je ovisila o meni. Čak I muž, koji je jedva odrastao. Držala sam balans I bila kao cirkusantica koja hoda po žici. Jer, ako bih ja pala, pali bi svi, a to nisam mogla dozvoliti. Sada svako ima svoj svijet, samo je moj na pola. Želim istražiti svoje potencijale, ali umorna sam. A tako želim sanjati otvorenih očiju, a ne sanjati na pola. Tako želim dokučiti svoj san, a ne samo sanjariti. Tako želim ključ za besmrtnost” \nNerijetko, u svojoj sobi za terapiju, imam priliku susresti ljude koji žive na pola. Neki od njih dolazili su na psihoterapiju, a i ne znajući šta im nedostaje. Imali su sve, naočigled, ali osjećali su da nisu sretni. \nDanas je tako moderno pisati I pričati o tome kako treba ići za svojim sbnovima, novinski članci su puni recepata o ostvarivanju snova, ali, zapravo, samo je važan jedan faktor, a to je da naš potpuni život, odnosno život punim plućima zavisi jedino I isključivo od nas samih. \nPrije svega treba da spoznamo sebe. Kao što treba da spoznamo svoje vrijednosti, tako treba da spoznamo I svoje nedostatke.  Konačno je došlo vrijeme da učinimo nešto za sebe I da radimo na sebi. \nDruga moja klijentica, kada je došla na psihoterapiju, rekla je da želi neku promjenu, ali samo neka joj ne kkažem da treba da radi na sebi: \n“Ja radim na sebi evo dvadeset godina I naradila sam se na sebi. Došlo je vrijeme da odmorim od rada. Dajte mi drugi metod.” \nMeđutim, rad na sebi traje cijeli život, jer često nam se dešavaju stvari koje ne želimo, a li I pak ih prihvatamo."}],
    "0187":[{"naslov":"Osjećaj manje vrijednosti: Treba mi još samo ovo","datum":"31.03.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617214274/img/cont/f6c3bf8237ad1b5bb65d1f4fb9902fa0_eo4sos.jpg","stivo":"\nSlika o sebi je način na koji vidimo i doživljavamo sebe, a počinjemo je spoznavati u prvim mjesecima života. \nAko želimo mijenjati djetetovu negativnu sliku o sebi, moramo to učiniti u ranom djetinjstvu. Upravo u fazi djetinjstva potrebno je posvećivati veliku pažnju svemu što negativno utječe na stvaranje slike o sebi: kritika, ruganje, nemogućnost postizanja uspjeha. \nIpak, što učiniti akosmo odrasli, a ponijeli smo takvo uvjerenje i imamo negatvnu sliku o sebi? \nNaprimjer, moja tridesetogodišnja klijentica je izuzetno  obrazovana, nema stalnu vezu, niti stalni posao. Ima puno kvalifikacija, ali smatra kako nije dovoljno dobra i kako treba završiti još samo ovaj postdiplomski studij. \nTrenira trčanje i tči maratone.  Kada ju upitam ima li nešto čime je bila zadovoljna u proteklih sedam dana, odgovorila bi da je skoro pa zadovoljna istrčanim kilometrima, iako to može puno bolje. Kada sam ju ponovo pitala sa koliko istrčanih kilometara bi bila zadovoljna, rekla je: \n“Juče sam istrčala sedamnaest kilometara. Da sam još samo jedan  istračala, bila bih zadovoljna, ali nisam mogla više.” \nNa shema terapiji odabrala je nekoliko shema koje ju opisuju, ali jednu je stavila na visoko prvo mjesto, a to je defektnost ili stid. Ovo je uvjerenje koje osoba nosi iz djetinjstva,a smatra da ju je nemoguće voljeti, da je loša, manje vrijedna, oštećena. Može da uključuje i pretjeranu osjetljivost na kritiku i odbacivanje ili doživljaj stida u vezi s nekom unutrašnjim nedostatkom. \nBarbara Strajsend imala je istu shemu, ali je govorila da mora biti poznata i bogata. Da mora biti  najbolja. \nŠta moja klijentica i  Barbara Strajsend imaju zajedničko? \nImaju zajedničko nesretno djetinjstvo. \nBarbari je tata poginu kada je ona imala svega petnaest mjeseci, a moju klijenticu su roditelji ostavili u Njemačkoj kod tetke, kako bi je zaštitili od ratnih dejstava, kada je ova imala šest godina. I jedna i druga imaju osjećaj praznine i napuštenosti."}],
    "0188":[{"naslov":"Sindrom praznog gnijezda – kako preživjeti odlazak djece","datum":"04.04.2021","autor":"Vahida Djedović","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617563600/img/cont/StockSnap_Q7XGE181OF-scaled_opiyi4.jpg","stivo":"\nPrije dvije godine sam, na Konferenciji za mame, govorila o smislu života i, između ostalog rekla da neke majke smisao pronalaze u svojoj djeci. Često sam svjedok majkama koje se odriču svega zbog svoje djece, ali i svjedok te djece u odrasloj dobi, zbog kojih su majke radile sve. \nRekla sam neka pronađu takav smisao koji ne uključuje djecu u to, jer, jednog dana će djeca otići, a šta če biti s njima? Majkama? Ili očevima? \nNa pauzi mi je prišlo nekoliko desetina žena koje su se prepoznale u mojoj priči, jedna je silno plakala i pričala kako je živjela za kćer, a sada je ona na studijama u inostranstvu. Iako se čuju svaki dan po nekoliko puta, to ne može nadomjestiti njihovo zajedničko vrijeme. \nMeđutim, roditelji, na takav način, plakajući i kukajući za djecom, stavljaju na njihova pleća preteško breme. Djeca imaju osjećaj krivnje što su napustili roditelje i postaju anksiozna i nesretna. \nRoditelji, s druge strane, predstavljaju sebe kao žrtve, jer sada njihov život nema smisao. \nPrije izvjesnog vremena imala sam majku u terapijskom procesu kojoj je sin umro. Malo prije svoga vjenčanja. Nije poginuo ili doživio neku drugu nesreću. Obolio je od rijetke bolesti, za koju nije niti znao. I, jednog dana samo se nije probudio. \nNjene riječi su mi dobro ostale u sjećanju: \n“Voljela bih samo da je živ, pa neka je na drugom kraju svijeta. Neka se više nikada ne moram čuti ni vidjeti s njim, samo da  znam da je živ.” \nI to je velika istina. \nMajke, iako znaju da su njihova djeca dobro, da mogu da se brinu sama za sebe, da su uspješna i sretna, ipak plaču i kukaju što njihova djeca nisu pored njih. Što su same i prepuštene sebi. \nU tome i jeste poenta ove priče: Same i prepuštene sebi. Ali, šta će same sa sobom? \nTeško je preuzeti životno kormilo u svoje ruke I sami se upustiti u beskrajno more. Nema više nikoga na koga bismo se mogli osloniti, ostajemo bez podrške, a nismo dovoljno odrasli da sami rješavamo svoje probleme."}],
    "0189":[{"naslov":"Veza u zrelim godinama: ljubav ili interes","datum":"09.04.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1617990300/img/cont/20157476_1708955102467959_213472619802323820_o_1_dje8bv.jpg","stivo":"\nBez partnera ste, a prešli određeni broj godina. Recimo, preko četrdeset. Ili, u zrelim ste godinama. Možda vam se dogodio razvod ili, naprosto još niste pronašli osobu s kojom ćete provesti ostatak života. Negdje osjećate da treba krenuti dalje, ali na tržištu je sve manje slobodnih muškaraca ili žena. Ipak, sreća vam se osmjehne i baš vi upoznate tog predivnog muškarca: \n“Dugo godina radim kao menadžerica u jednoj velikoj firmi. Odavno sam razvedena, a zbog posla, nisam u mogućnosti da izlazim I da se družim. Imam sina I svo slobodno vrijeme posvećujem njemu. Meutim, sve više počinjem razmišljati o tome kako sam dugo sama i kako bi bilo dobro da nađem odgovarajućeg partnera. \nJednog dana mi je poslao e-mail, ali ne meni kao meni, nego meni kao menadžerici, jer je htio sklopiti ugovor s firmom za koju sam radila. Odmah me osvojila njegova pismenost i literarni stil pisanja. Dogovorilasam sastanak i ge čuda: prevalio je četrdesetu, a još se nije oženio. Brzo smo kliknuli i baš mi se svidio. Ali, malo – pomalo, shvatila sam da me iskorištava. Budući da sam imala tako visoku poziciju, preko mene je sklapao poznanstva i gradio svoj biznis. Od jednog beznačajnog malog poduzetnika, postao je traženo lice na tržištu. Sve je bilo jasno kao dan, kada je nakon izvjesnog vremena počeo da se ponaša drugačije. Odsutno i nezainteresovano. Iskoristio je moj utjecaj i više mu nisam trebala. Sve više sumnjam da je moguća prava ljubav u ovim, nekim, zrelim godinama.” \nIli upoznate tu predivnu ženu: \n“Upoznali smo se preko zajedničkih poznanika, a oboje smo bili razvedeni. Ona je imala kćer na studijama, a moj sin je završavao fakultet. Naša je veza trajala dvije godine i sve je bilo baš kao u priči, sve dok nismo počeli govoriti o zajedničkoj budućnosti. Ona je živjela u stanu, a ja sam imao kuću. S obzirom na činjenicu da nam je u kući prosranije, predložio sam da živimo kod mene i ona je pristala,ali samo pod jednim uslovom."}],
    "0190":[{"naslov":"Sa radom na sebi  treba  početi  juče","datum":"18.04.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1618749344/img/cont/38081-1615172876_wixytb.jpg","stivo":"\nRad na sebi podrazumijeva obogaćenje i unapređenje sebe, a tako i svog života. Ples može biti rad na sebi, jer rad na sebi podrazumijeva cjeloživotno ulaganje u sebe. Kako ćemo raditi na sebi zavisi od nas samih i od trenuatka u kojim poželimo učiiti nešto više. Šta će to biti, zavisi od naših želja i intresovanja, ali najbolje je da porazgovarate sami sa sobom. Naprimjer, definišite problem i krenite u akciju. Ako želite usavršiti plesne korake, sigurno se nećete obratiti psihoterapeutu, nego instruktoru plesa. \nAko generalno želite poboljati kvalitetu života ili imate neki problem koji vam zadaje glavobolju, najbolje je da se obratite psihoterapeutu. \nImam jednu klijenticu sa kojom sam davno završila psihoterapiju, ali ona me zove svakih petnaest, dvadeset dana, da joj nađem neki termin, kako bi vidjela šta može još popraviti. Naime, ona zapisuje situacije u kojima joj se jave neprijetne emocije, te želi razgovarati o tome. Rad sa njom je izuzetno zanimljiv i koristan za nju, jer ona ne dozvoljava da joj se nakupe problemi. Ona ne čeka da joj voda dođe do grla, nego rješeva problem u korijenu. To je pravi radna sebi. \nStoga je važno da svako od nas  definiše svoj problem i da uoči razloge njegovog nastanka. \nNaprimjer, jedna klijentica se javila jer je nešto tišti iiznutra, ali ne zna tačno o čemu se radi. Zapravo, bježala je od istine i bježala je sebi priznati da je pogriješila. Ipak, kud god da krenemo, od sebe ne možemo pobjeći. A da bimo bili zadovoljni sami sa sobom, da bismo živjeli ispunjenim i smislenim životom, važno je da radimo na sebi. \nOvo je dio pismma jedne moje čitateljice: \n“Jako mi je žao što ste daleko, no, upravo iz tog razloga sam ponukana porukama koje sam našla u Vašem štivu, potražila sam pomoć u vidu psihoterapije i zaista se osjećala bolje nakon razgovora. Prije mjesec, dva, nikad ne bih ni pomislila da ću doći do ovog koraka, a kamoli ga napraviti, no jesam."}],
    "0191":[{"naslov":"Ginekolog mi preporučio seksualna pomagala","datum":"21.04.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619023355/img/cont/brinquedos-eroticos-1584540258955_v2_1213x864_gtqjzz.jpg","stivo":"\nKad ste zadnji put bili kod ginekologa? Dobro, neke od vas vjerovatno idu redovno na ginekološki pregled, ali koliko vas, redovnih, razgovara sa svojim ginekologom o seksualnom životu?  A koliko je, nekima od vas, ginekolog preporučio seksualna pomagala? \nMlađim ženama, razgovori na ovu temu  ne predstavljaju nikakav problem, ali sredovječne žene, ne samo da se ne usude razgovarati o tome sa ginekolom i unijeti neka seksualna pomagala u spavaću sobu, sredovječne žene o tome ne razgovaraju ni sa vlastitim mužem, pa brak dovode u pitanje. \n“Ili sam ja luda ili su ginekolozi poludjeli, ili je, ipak, to normalno…? Ne znam sama šta bih i kako bih, stoga Vam i pišem. \nNaime, bila samm prije četiri dana kod ginekologa. U pretklimakteričnom sam periodu, pa sam otišla da mi da neku terapiju za valunge. Međutim ,on me počeo isptivati oko seksualnog života. Ja ne volim o tome razgovarati, a pogotovo pred nepoznatim muškarcem. Ali, čovjek me pritisnuo i skoro natjerao da priznam kad sam zadnji put imala seksualni odnos. Kada sam rekla da se ne sjećam i da je to bilo nekad prošle godine, čovjek je rekao da, ako hoću još biti zdrava, pod hitno treba da poradim na tome. Pri tome je mislio da unesem strast u našu spavaću sobu i bar dva puta sedmično imam seksualne odnose.  Odmah da Vam kažem da mi i nije baš do toga, ali… Nije meni teško leći, ipak kada mi je rekao da kupim neki lubrikant i vibrator, gluho bilo, ustala sam sa stolice i izašla iz ordinacije. Zar ja da idem u prodavnicu seksi igračaka!? Zar sad, u ovim godinama da se bavim time!? Istina je da mi muž jako zamjera što ga odbijamm u krevetu, prijetio mi je razvodom i da će naći drugu, ali kad on tako zagalami, ja popustim dok se situacija ne smiri. Međutim, nemam baš neku pretjeranu želju. Ponekad čitam Vaš portal i vidim da pišete o svemu, pa i o ovome, pa me zanima Vaše mišljenje. Je li to normalno i još u ovim godinama?”"}],
    "0192":[{"naslov":"Nedostaje li nam optimizma","datum":"25.04.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619370816/img/cont/iStock-532520587_szpdbt.jpg","stivo":"\nRiječ optimizam  nastala je od latinske riječi  optimum, što u prevodu znači najbolje. Optimizam je pozitivno shvatanje i gledanje svijeta , te sklonost očekivanja najboljeg ishoda. To je ispunjenost nadom i uzdanje u budućnost ili uspješan ishod nečega. \nOptimisti su \nZdraviji od pesimisita  i žive duže<Uspješniji su i zadovoljniji u vezama, poslu, sportu, zarađuju višePostižu više, jer su upornijiNe odustaju na preprekama, istražuju više mogućnosti \nOptimisti postavljaju ciljeve, prave plan za ono što rade, dok su pesimisti  usmjereni  na  osjećanja napetosti, generalno usmjereni su na neprijatne emocije i ne razmišljaju šta bi mmogli učiniti. \nKako bismo razvili optimizam treba da otvoreno razgovaramo, komentarišemo, kritički razmišljamo, da pokušavamo, preuzmemo odgovornost… \nOptimisti  uzroke lošeg vide u vanjskim i privremenim faktorima, a pesimisti u  unutrašnjim. Ipak, nerealni optimizam može biti opasan.  Ne treba zanemarivati  posljedice nekih aktivnosti. Zanimljivo je da u osnovi optimizma nisu slike pobjede ili pozitivne fraze, nego naše razmišljanje o uzrocima onoga što se događa. \nOptimizam je bio tema petnaeste radionice “Ženskih razgovora”, a dok pišem ove redove, moja prijateljica dijeli neko istraživanje o osobama koje nisu depresivne, ali su na neki način utučene, lišene životne radosti. Kao biljka koja se ne zalijeva, pa vene. \nJedna psihijatrca u komentaru piše da  “nas treba zaliti dobrim smijehom i druženjem, da ne uvenemo.” Druga, u komentaru, piše: “Zalijevati  pozitivne stvari kako ne bi “ocvao”. Postupno dolaziš do tog stanja u kojem više nema “životnih sokova”. Baš kao lišće koje očuvate u jesen ili bolje: sobna biljka koju ne zalijevamo.” \nUpravo sam iz ovog razloga pokrenula ovakvu temu, jer nas pandemija  unesrećuje, otuđuje, lišava nas kontakata i mi počinjemo da venemo. \nMi na “Ženskim razgovorima”, zapravo više radimo preventivno, kako se ne bismo dovele u ovu situaciju i to nam dobro polazi za rukom."}],
    "0193":[{"naslov":"Kad ne možeš promijeniti posao, možeš ići krmku niz dlaku","datum":"29.04.2021","autor":"I.P.","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1619713401/img/cont/shutterstock_162044975_yicl9r.jpg","stivo":"\nDan kada počneš sumnjati u sebe. Novembar je. Vrijeme je kao što i priliči novembru zadnjih godina, jer promijenila se klima. Nisu godišnja doba nalik na ona od prije 10 ili 15 godina. Tražila sam slobodno sat vremena u firmi, idem na komemoraciju. Čovjeka lično poznavala nisam, ali bio je bitna osoba u životu čovjeka kojeg volim. U taxiju zvoni telefon, anksioznost počinje na sam pogled imena i prezimena. Sam razgovor nije bitan, bitne su emocije poslije njega. Na komemoraciji sam bila normalna, sačekala kraj, otišla i počela plakati. \nNajgori dan u mom životu. Dan kada sam počela sumnjati u sebe kao čovjeka, kao prijatelja i kao radnika. Nije da me trebalo zanimati kakav sam radnik, ali nisam imala, uslovno rečeno, ništa bitnije u životu čemu bih se istinski posvetila. Osobama poput mene se jako teško izboriti sa manipulatorima. Ja sam školski primjer štrebera, sve radim po knjizi, jako volim red i organizaciju. Zašto to pišem i naglašavam? Zato što sam u prethodnoj godini radila i izvršavala poslove na poslu, koji su mi samo tako pali na dnevni red obaveza, bez da sam tražila i bez da mi je iko rekao da je to od danas moj dio obaveza. A znate kakvi su štreberi, daju svoj maksimum i još im i bude krivo ako ne prebace normu. E, to sam ja radila proteklu godinu! Bila na raspolaganju 24 sata u danu, na godišnjem, vikednom. Jer, podrazumijevalo se.  Puno konaca sam držala u rukama. Opet, tražila nisam. Samo se nametnulo. \nA zašto sam spomenula manipulatore? Povratna reakcija na moj prošlogodišnji rad je bila: \n“Ništa nisi radila prošle godine!” \nZabolilo je kao nož u leđa, u nekim trenucima boli i dalje. Čak i dok pišem ovo, hoće suze napolje. Moj nadređeni  je, prije svega, manipulator.  Jako vješt na riječima. Taj razgovor o mom “neradu” je bio uredu, različit od dosadašnjih. Svi dosadašnji su bili iživljavanje, maltretiranje i manipulacija 1/1. Ali taj razgovor o mom “neradu” je bio tačka na moje dotadašnje ponašanje."}],
    "0194":[{"naslov":"Jeste li za psihoterapiju? Odaberite Shema terapiju.","datum":"05.05.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1620244107/img/cont/coutch-prica_b1rwap.jpg","stivo":"\nImate neki problem koji vas dugo muči i koji nikako ne možete sami da riješite? Poduzeli ste određene metode i koristili neke savjete koje ste dobili od prijatelja, ali problem vas još uvijek muči. Nezadovoljni ste, anksiozni, tužni, patite od nesanice…? Možda je došlo vrijeme da potražite stručnu pomoć, ali ne znate kome da se obratite. Na mojoj stranici, vahidadjedovic.com, napisala sam nešto o tome kako da izaberete dobrog psihoterapeuta i koji modalitet da izaberete.  Premda, većina stručnjaka kaže kako nije toliko važan modalitet, koliko je važna ličnost terapeuta. Ovdje sam opisala  samoe jedan od nekoliko desetina psihoterapijskih modalita. \nShema terapija je integrativna psihoterapijska metoda, a sastoji se iz kognitivno – bihvioralne terapije, psihodrame i analitičke psihoterpije. Zapravo, ova tri modaliteta su temelj shema terapije. \nObuku za shema terapiju sam završila u Beogradu, a prije nego sam počela sa obukom, oduševio me način rada koji ovaj modalitet pruža. Prije sheme, u Zagrebu sam završila analitičku psihoterapiju,ali tada je to bio moj jedini izbor. \nShema terapija zahtijeva veliku kreativnost od terapeuta i kada radim ovu vrstu terapije, osjećam se kao riba u vodi. Našla sam modalitet koji mi je jako blizak. A blizak je i analitičkoj psihoterapiji. Shema terapija veliki akcenat stavlja na istraživanje djetinjstva, jer smatra da većina problema  dolazi, upravo, iz djetinjstva. \nSheme i nastaju kao posljedica nezadovoljenih bazičnih emocionalnih potreba u djetinjstvu. Te bazične potrebe su: \nVođstvo i usmjeravanjeSlobodno ispoljavanje i uvažavanje osjećanja i potrebaPrihvatanje i pohvalaStabilnost i predvidljivostSigurnost i zaštitaLjubav, njega i pažnjaAutonomija i kompetentnostJasne i realistične graniceSpontanost i igraEmpatija (saosjećanje i razumijevanje) \nOve sheme su predstavljene  u vidu kartica na kojima su naslikane i naslovljene određene situacije."}],
    "0195":[{"naslov":"Jeste li sa pravom osobom?","datum":"20.05.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1621517795/img/cont/niet-verbonden-voelen-met-uw-partner_if2glc.jpg","stivo":"\nVjerujem da je velika većina vas, postavila sebi jedno životno važno pitanje: jesam li sa pravom osobom?   I, ako jesam, kako znam da jesam? Opet, ako  nisam, kako znam da nisam? Kako odgovoriti na ova pitanja, vrijedna million dolara? \nPrije svega, treba da znate, jeste li vi prava osoba? Da li biste bili u vezi sa sobom? Koje su vaše vrijednosti? Kako ih rangirate? Dokle sežu vaše lične granice?  Preko čega ne možete preći? \nKao što vidite, ima puno pitanja na koja treba sebi da odgovorite, ali hajde da pokušamo dati odgovor na prvobitno pitanje. Jesam li sa pravomosobom? Evo šta kaže jedan moj klijent: \n“Nesretan sam u braku, premda oženjen sa divnom ženom. Bili smo prijatelji od djetinjstva i svi su govorili kako ćemo se jednog dana i vjenčati. Tako i ja, tu konstataciju sam prihvatao i nikada nisam dovodio u pitanje. Kada sam prvi put došao na terapiju, nisam bio svjjestan toga, sve dok me niste pitali zašto volim svoju ženu. Šokirali ste me  tim pitanjem, a još više sam bio šokiran činjenicom što nisam znao odgovor na njega. Nisam znao odgovor na tako jednostavno pitanje. Jedino što mi je padalo na pamet, jeste da se to podrazumijeva. Kroz rad na sebi, shvatio sam da mi je ona nametnuta. Vjerovatno sam nametnut i ja njoj i, ona je divna žena, ali u našem braku nema strasti. Sve se podrazumijeva, pa čak i seks.” \nZanimljivo je da nas u školama uče jednačinma sa dvije, tri ili četiri nepoznate, a ne uče nas nekim istinskim vrijednostima i načinima na koje volimo. Ne uče nas kako, naprimjer, saznati koje su to zablude o ljubavi. \nImala sam bezbroj klijenata koji su na terapiju došli sa zabludama, a evo  nekih; \n“Volim ga istinski, a prava ljubav sve pobjeđuje.” \nTreba da znamo  da bez ljubavi nema ni razgovora o ovoj temi i osobe mogu da se vole, a da nisu za zajednički život. Osim toga, bez obzira na činjenicu što vi mislite kako je ta ljubav prava i kako ona rješava sve  prepreke, to, naprosto nije istina."}],
    "0196":[{"naslov":"Kako ostvariti svoje snove","datum":"27.05.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1622129128/img/cont/tumblr_ntcl6ilhMj1t7cmmpo1_r1_1280_uhxnwc.png","stivo":"\nKada smo preselili u novi prostor, odnosno Klinika za psihijatriju je imala skroz novu zgradu, tadašnji načelnik klinike zabranio je da se koriste stare stolice, jer oštećuju parket. (Parket na klinici!) Međutim, moji pacijenti nisu imali gdje sjesti i ja sam se napravila luda. Uzela sam bolnički leukoplast i na noge svake stolice zalijepila po komadić. Naravno, on je to vidio i prilično sarkastično govorio kako ja imam genijalne ideje i da svako, kome nedostaje ideja, može da se obrati meni, jer ih imam za izvoz. To me ponukalo da svojoj novoj knjizi (jednoj od tri njih koje trenutno pišem), dam naziv „Prodavnica ideja“. Zapravo, knjiga je namijenjena djeci, a govori o zaboravljenim snovima i o tome kako se priklanjamo tuđim autoritetima i društvenim normama,  nastojimo da živimo kako se od nas očekuje, a zaboraviljamo na svoje snove i postajemo nesretni. Istina je da treba hrabrosti da bismo slijedili svoje snove, ali jedino na takav način možemo biti svoji i sretni. \nStoga sam na šesnaestim „Ženskim razgovorima“ donijela temu, „Snovi koje (ne)živimo“.  Ispričala sam im priču svoje klijentice koja je sanjala i još sanja da ima svoj mali staklenik. Više od deset godina moli muža da joj napravi, ali on se svaki put oglušio na njenu molbu. Na psihoterapiji smo napravile plan i nakon godinu dana, ona je imala svoj mali staklenik koji je neizmjerno usrećuje. Pitala sam koji su njihovi neostvareni snovi i rekla da ih zapišu u notesčić. Jedna učesnica je rekla da oduvijek sanja novog muža, po mogućnosti sa jahtom, tako da je odmah počeo urnebesni smijeh. Razgovarale smo oko pola sata o našim snovima, a onda sam im ponudila egzistencijalana pitanja, jer ne možemo ostvariri svoje snove ukoliko se ne bavimo sobom.  Prvo egzistencijalno pitanje, glasilo je: \nČovjeka pokreće osnovno pitanje egzistencije: ovdje sam, ali mogu li (kao cjeloviti čovjek) biti ovdje?"}],
    "0197":[{"naslov":"ANKSIOZNOST","datum":"30.05.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1622383945/img/cont/GettyImages-1256136741_bipbpw.jpg","stivo":"\nU posljednje vrijeme, na psihoterapiju mi se javljaju mladi ljudi, između dvadeset i trideset godina, koji imaju simptome generalizovane anksioznosti. \nAli, hajde prvo da kažemo nešto o tome šta je to anksioznost. \nTo je strepnja koju osoba osjeća kad procjenjuje da nije sposoban nositi se sa životnomm situacijom, te da nije u stanju naći izlaz iz životnih teškoća. \nKlijenti se žale na neki unutrašnji nemir i/ili konflikt koji ih sprečava da donesu neku važnu odluku. Njjihova odluka nije jasna, uglavnom nemaju cilj, nemaju smisao, zapravo nemaju nadu. Nada je uvijek vezana za budućnost, a mladi ljudi osjećaju da nemaju budućnoti ili da je budućnost veoma neizvjesna. Čak i kada razmišljaju o budućnosti, očekuju katastrofične događaje. \nGeneraizovani anksiozni poremećaj je konstantno očekivanje neke katastrofe koja će se dogoditi osobi koja ima anksioznost, ili nekoj drugoj, njoj značajnoj  soobi. \nNajčešće njihove sheme su: \nVulnerabilnost na povredu ili bolest, a ova shema predstavlja pretjerani strah da će se nešto loše desiti i da nećemo biti u stanju to spriječiti. Strah se najšešće odnosi na fizičko zdravlje (iznenadna povreda ili bolest ) , mentalno zdravlje (strah da ćemo poludjeti) i druge opasnosti (saobraćajna nesreća).Negativnost/pesimizam je konstantni fokus na negativne aspekte života uz minimiziranje ili zanemarivanje pozitivnih. Često ide uz pretjeranu brigu da će se loše stvari desiti ili očekivanje da će i ono što je dobro, uskoro krenuti po zlu.Socijalna izolcija/otuđenost je doživljaj da je osoba izolovana od svijeta ili suviše drugačija da bi pripadala nekoj grupi ili bila prihvaćena.Nerazvijeni self ide uz doživljaj da ne znamo ko smo. \nMoja zadaća je da razbijem njihove šeme. Dakle, s ovakvim klijentima radim shema terapiju i egzistencijalnu psihoterapiju. Egzistencijalna pitanja podijelila sam u kolumni prije ove,a navest ću primjer za shema terapiju. \nPrvu šemu, vulnerabilnost, imaju svi klijenti koji imaju anksiozni poremećaj."}],
    "0198":[{"naslov":"Kako sačuvati mentalno zdravlje","datum":"06.06.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623006316/img/cont/taking-a-break-in-a-relationship-is-it-a-good-idea-4_q7lj26.jpg","stivo":"\nSvjetska zdravstvena organizacija definiše dobro mentalno zdravlje kao stanje dobrobiti u kojem se pojedinac može nositi sa svakodnevnim stresom, može produktivno raditi i pridonositi zajednici. Danas smo sve više izloženi nasilju, a mediji nam serviraju strah kao osnovnu i najvažniju emociju,  izlažemo sebe stresu koji ne možemo da podnesemo i to nam remeti svakodnevno normalno funkcionisanje. \nBudući da se u posljednje vrijeme puno govori o mentalnom zdravlju, evo nekoliko savjeta kako da unaprijedite svoje mentalno zdravlje. \nVodite brigu o svom tijelu\nTo znači da vježbate 2-3 sedmično da spavate 7-8 sati, pijete dovoljno vode, obratite pažnju na ono što jedete i da zapamtite da je umjerenost velika mudrost.\nRazgovarajte o oome što vas muči\nRazgovor je ljekovit, a to dobro znaju ljudi koju praktikuju ovakav način opuštanja. Imajte makar jednog dobrog i pravog prijatelja i/ili prijateljicu kojima možete reći svaki vaš problem. Ukoliko nemate povjerljivu osobu, uvijek imate opciju. Dođite na psihoterapiju. Još je Jung davno rekao da bi bilo puno manje zla na svijetu, kada bi ljudi mogli ispričati svoje priče. Pišite o onome što vas muči. Pisanje zna biti izuzrtno ljekovito.\nBudite često sa svojom porodicom\nNe čekajte samo praznike kako biste vidjeli svoju porodicu. Poredajte prioritete i nađite vremena za ljudi sa kojima dijelite krvnu grupu. Kada malo bolje pogledate, vidjećete da su oni na vrhu ljestvice vaših prioriteta, jer oni su vam jedini pravi i istinski prijatelji. Budite i vi njima.\nNaučite biti otporni na stres\nIako se to ne može postići u potpunosti, ipak možete naučiti neke tehnike da umanjite stres. Na primjer, odmaknite se od negativnih ljudi, izađite iz prostorije u kojoj vlada galama i svađa, naučite tehnike disanja, vježbajte yogu, meditirajte, idite češće u prirodu, spavajte osam sati...\nPostavite ciljeve\nCilj nam životu daje smisao, zato je dobro u svakom periodu svoga života imati neki cilj."}],
    "0199":[{"naslov":"Ljubavni život alfa žena","datum":"13.06.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623581360/img/cont/1589291940506_zdysab.jpg","stivo":"\nPuna samopouzdanja, strastvena, dopadljiva, nezavisna, ambiciozna, hrabra, odvažna i snažna. I broji preko četrdeset. Neki je nazivaju alfa ženom. \nŽivi život po svojim pravilima, voli sebe, ima odličan posao, uglavnom dobro zarađuje. Prihvata padove kao sastavni dio života, ali nikad ne odustaje. Ne plaši se krenuti iz početka, a radost nalazi čak i u jutarnjem cvrkkutu ptica.  Ona je žena koja ne žali za prošlošću, jer svoje greške i propuštene prilike ostavlja za sobom. Ona zna da život uvijek nosi nove prilike sa sobom. Nije osvetoljubiva, nije zavidna i nije ljubomorna. \nŽivi svoje snove, jer je hrabra i ne traži ničiju dozvolu da živi onako kako želi. Zna da ljudi oslaze i dolaze, ali ona je uvijek tu. Ne brine za mišljenje drugih ljudi, iako zna da ima onih koji je ne vole. \nIako često sreću nalazi u malim stvarima, nedostaje joj tako malo da bi bila ispunjena na svakom životnom polju. Ovakvoj ženi često nedostaje partner koji bi ju mogao pratiti. Ona ne žali što ga nema, ali, ona ga ipak priželjkuje: \n“Imam već priličan broj promašenih veza, veza u koje investiram jako puno, ali sve te veze ne završe dobro po mene.  Uskoro ću napuniti četrdeset godina, imam i ptičijeg mlijeka, što bi se reklo, veoma sam uspješna, situirana, lijepa, obrazovana. Mnogi kažu da mi ništa ne fali, ali falimi  ta muška ruka na koju bih se nekada mogla osloniti. Privlače me uspješni samopouzdani muškarci koji imaju dobar smisao za humor i onaj neobavezni dječački šarm.  Obavezno moraju biti pametni, jer volim pametne ljude, generalno, a posebno muškarce. Volim kad mi muškarac može intelektualno parirati. Do sada sam imala puno takvih muškaraca, ali ni jedna veza mi nije uspjela. Ne znam do koga je. Do njih ili do mene?” \nSamouvjereni, odvažni muškarci plijene pažnju drugih ljudi. Društvo ih obožava zbog njihove duhovotosti i britkog uma. Zapravo, društvo im dijeli aplauze,bez kojih oni i ne mogu. U mislima žive na tronu i tako se ponašaju."}],
    "0200":[{"naslov":"Ko smo mi bez drugih?","datum":"17.06.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1623949168/img/cont/1_zWbcXmhRPrREVm7uRNZtug_it1nf2.jpg","stivo":"\nDa li ste ikada razmišljai o sebi i zapitali se ko ste, ako biste se maknuli od svojih uloga. Naprimjer, uloge roditelja, uloge kćerke/sina, supruge/muža, zanimanja , sestre/brata… \nŠta biste tada mogli reći o sebi. Ako vam je teško, onda ste u problem, jer sebe doživljavate isključivo kroz uloge koje svakodnevno igrate. \nKada bi se riječ identitet prevela na naš jezik, imala bi značenje, isto. Isto sa sobom. Odnosno, to je skup karakteristika jedne osobe koje ju razlikuju od neke druge osobe, ili skupine ljudi. Jer, kud god da pođemo i gdje god da se nalazimo, svoje vrijednosti nosimo sa sobom. \nJuče mi se žali jedna klijentica kako nije zadovojna statusom na svom poslu i kako neki drugi dobijaju privilegije, iako nisu zaslužili takve pozicije. Povrijeđena je nepravednim postupanjem prema njoj.  Redom je nabrajala imena  svojih kolega i opisivala njihove hvale svojim uspjesima. \nPitala sam je da mi kaže šta misli, ko bi oni bili bez institucije iza sebe. \nDobro se zamislila nad ovim pitanjem i rekla da oni sada apsolutno nisu važni, jer: \n“Sada sam ja u problemu. Često razmišljam o tome, ali nisam znala to formulisati na takav način. To je, zapravo, moj strah. Ko sam ja, ako nisam arhitektica? Jer, kada se predstavim i kažem da sam arhitektica iz te firme, odmah dobijem pažnju. Ljudi me odmah više vrednuju.” \n“I ti sebe vise vrednuješ.” \n“Što je najgore, i sama sebe tako doživljavam i tako se vrednujem. Stoga me pogađa unapređenje drugih. Ni sama ne znam ko sam ja bez svoje firme. To je tako tužno.” \nSama sam o ovome počela razmišljati prije nekoliko godina, tačnije, negdje pred odbranu svoje doktorske disertacije. \nU bašti jednog restorana, sjedila sam sa svojim emotivnim partnerom, kada su počeli izlaziti moji profesori. Pozdravljala sam se srdačno s njima, a kada su otišli, partner me upitao ko su oni. \nRekla sam da su mi to profesori, a on, cijeli život privatni poduzetnik, iznenaneđeno je rekao: \n“To univerzitetski profesori!? Pitam se šta bi oni bili bez univerziteta!”"}],
    "0201":[{"naslov":"Zašto je važno osvijestiti neprijatne emocije?","datum":"22.06.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624381447/img/cont/Feelings_zgj828.png","stivo":"\nZato što zbog njih imamo mane. \nSigurno se pitate kako naše neprijatne emocije, kao što su ljutnja ii stid, mogu biti korisne za nas? Međutiim, i slabosti imaju svoju pozitivnu stranu, ali prije svega treba da ih osvijestimo, da ih prihvatimo i da spoznamo njihovu kreativnu moć. \nSvako od nas ima neke svoje slabe strane, a neprijatne emocije poput stida, ne moraju obavezno biti loše, jer svaka nepreijatna emocija ima svoju svrhu i, u određenim okolnostima možemo je pretvoriti u svoju snagu. \nFriedrich Nietzsche je rekao da su naše mane naši najbolji učitelji, i zaista je tako. Ipak, prije svega, treba da znamo koje su naše mane, a to je teško, jer ih često sakrivamo i od samih sebe. \nNa “Ženskim razgovorima”, odlučila sam  jednu radionicu posvetiti ovoj temi, a s obzirom na činjenicu da mi se najveći broj klijenata javlja sa nekiiim drugim problemima,a sakrivajući stid koji je prevashodan, smatrala sam da je ovo važna neprijatna emocija. \nNaravno, kada sam pitala učesnice koliko je ova emocija zastupljena kod njih, na skali od jedan do deset, sve učesnice su ovu emociju ocijenile veoma nisko. \nPitala sam ih ponovo da li imaju strah od javnog nastupa I većina njih je rekala da ima. (Inače, strah od javnog nastupa ima preko 75% ljudi.) \nOnda smo počele da analiziramo strah i došle do zaključka da će se, prilikom javnog govora ispoljiti neka naša mana, a zbog nje ćemo se stidjeti. Osjećat ćemo se neprijatno, a to je i strah od oodbacivanja. Drugi će vidjeti  kakva sam ja osoba i odbacit će nas, moža kao onda kad sun as roditlji odbacili. \nKako izgleda stid, u terapijskom procesu? \nKao što sam rekla,stid je ono što  osjećamo kad se naše mane razotkriju. Ljudi čine gotovo sve kako bi njihove mane ostale sakrivene, te kako bi izbjegli osjećaj srama. Učinit će sve da izbjegnu ovaj osjećaj. Stoga se veoma trude da sakriju svoju defektnost. Među najčešćim je uvjerenjima, ali ga je najteže otkriti. Budući da je ova shema u unutrašnjosti, osobe još više pate da će se ta mana razotkriti."}],
    "0202":[{"naslov":"Kad je vrijeme za prvi seks, s novim muškarcem?","datum":"25.06.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1624635774/img/cont/preuzmi_pqkyrj.jpg","stivo":"\nKada smo u novoj vezi, često razmišljamo kako da se postavimo, pogotovo kada je u pitanju naš integritet, naše vrijednosti, te naša interesovanja. Muškarci i žene drugačije razmišljaju, posebno su skloni drugačijem mišljenju kada treba da stupe u seksualni odnos. \nNedavno sam na razgovaraj.ba dobila sljedeće pitanje: \n“Poštovana doktorice, u dilemi sam i ne znam kome da se obratim. Nadam se da ćete mi pomoći. Naime, u skroz sam novoj vezi i jako mi se dopada taj muškarac. Izuzetno mi je privlačan i velika je hemija između nas dvoje. Međutim, izašli smo svega dva puta i on već insistira ne seksu, ali ja nisam sigurna. O, da, jako me privlači i otišla bih još juče s njim u krevet, ali iz mojih prijašnjih veza, znam da to nije pametno. Bojim se da ću ga izgubiti, jer možda je nestrpljiv, a čitala sam da tek poslije petog izlaka treba da imamo seks. Ja samo hoću da uživam.Kakva su vaša iskustva u vezi s tim?” \nPo tom itraživanju, koje navodiš, čak 77% žena smatra da se prvi seks s novim muškarcem treba desiti nakon petog izlaska. A preko 60% muškaraca smatra da to treba da se desi poslije drugog izlaska. Međutim, lično se ne slađem ni sa muškim, ni sa ženskim mišljenjem, a evo iz kojeg razloga: \nPrije nego postanemo seksualno intimni, prvenstveno treba da budemo intelektualno i emocionalno intimni. To se, složit ćete sa mnom, ne može desiti za pet izlazaka.U početku nove veze, svako od nas više voli da se zabavlja i ljubaka i, tu utrošimo dosta vremena. Ipak, treba tri puta vise vremena provesti upznavajući se i razgovarajući.Osoba treba da vam se dopadne, u svakom smislu te riječi. Da vam se dopadaju njegovi maniri, njegov način razmišljanja, način na koji vas tretira i uvažava. Jer, ako vas uvažava, razumjet će vašu potrebu da želite da ga upoznate prije nego što stupite u seksualne odnose. Kada upoznate osobu, treba da cijenite njen sistem vrijednosti,a za to treba vremena. Obavezno treba zajedno proći neke teške situacije."}],
    "0203":[{"naslov":"Sters i panika","datum":"03.07.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625315619/img/cont/young-woman-in-crowd-covering-face_kr9kve.jpg","stivo":"\n“Prvi put mi se javilo dok sam ležala u krevetu, dakle, nikakva stresna situacija. Srce mi je iznenada počelo jako luapi i nisam mogla udahnuti vazduha. Mislila sam da ću dobiti infarkt.  Kroz minut – dva, lupanje srca je prestalo, a nemogućnost da udahnem vazduha je potrajao. U početku sam stalno išla u hitnu. Pritisak je bio povišen. Išla sam na sve moguće pretrage, ali rekli su mi da je na psihičkoj bazi i da je od stresa. Svi nalazi su bili uredni. Psihijatar mi je rekao da je to panični napad i propisao mi  Xanax. Sada, kada osjetim lupanje srca, samo popijem taj lijek i brzo se smirim. Prijateljica mi je rekla da se i njoj isto dogodilo, ali je ona išla na psihoterapiju. To joj je, kaže pomoglo i otvorilo oči. I meni savjetuje da krenem, ali ne znam baš. Ne osjećam da me nešto muči. Šta Vi mislite o tome?” \nČesto smo uljuljkani u život i ne vidimo da ne živimo onako kako želimo. Svakodnevno smo izloženi stresu, a stres se gomila u našem tiijelu i onda dođe na naplatu. Najčešće naplaćuje u vidu paničnih napada i opsesivno-kompulzivnog poremećaja. \nPostavite sebi neka važnapitanja i dajte odgovor na njih. Naprimjer, jesam li sretna, šta me usrećuje, ko sam ja, šta želim od života, koji su moji ciljevi, ispunjavam li ih, koji je smisao mog života, a koja svrha, znam li koje su moje vrijednosti?... \nŠto se tiče paničih napada, Vi ste sve to dobro opisali. Dakle, javi se iznenada i ima nekoliko simptoma, kao što su  lupanje srca, bola ugrudima, otežanog disanja, mučnine, znojenja i drhtanja, snažne neugodnosti i velikog straha, a ponekad se može javiti osjećaj nestvarnosti, odvojenosti od okoline i svoga tijela. \nKada se prvi puta javi, baš kao i kod Vas, osoba može biti uvjerena da doživljava moždani ili srčan udar, te brzo odlazi u službu hitne medicinske pomoći. \nIpak, važno je naglasiti da panični napadi, iako izuzetno neugodni, nisu opasni. (Naravno, doktor treba utvrditi da se zaista radi o paničnom napadu, a ne nečemu drugom.)"}],
    "0204":[{"naslov":"Da li gledanje porografije uništava veze/brakove","datum":"11.07.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1625993156/img/cont/3851af7c-d305-464c-92df-7b309e6db1c5-f8296aac-b81a-41c8-86cb-8777c7c5208c-shutterstock-1146012116_cmquz9.jpg","stivo":"\n“Imam 36 godina, obrazovana sam, zaposlena i ostvarena žena. Prije osam mjeseci sam upoznala muškarca koji mi se svidio i što smo se više upoznavali, više mi se sviđao. Odlučili smo da živiimo zajedno i dobro nam je krenulo. \nMeđutim, otkrila sam da moj dragi voli pornografiju i da masturbira na takve slike.  Kada sam s njim razgovarala o tome, rekao je da u tome nema ništa loše i da se ja malo informišem. Njega to uzbuđuje, a  ne vara me. Treba da budem sretna što on na takav način zna ostvariti svoje seksualne fantazije, a ja da razmislim o svojim seksualnim problemima. \nU početku sam se pretvarala da me to kao ne zanima, da sam savremena žena, međutim, ne osjećam se dobro zbog toga. On je u krevetu sa mnom, a drka na slike drugih žena.  Ja se osjećam iznevjereno i nikako mi se to ne sviđa. Molim Vas, recite mi, da li je to normalno? Vara li me na takav način, jer, iako sebe smatram privlačnom ženom, tim profesionalkama nisam ni do koljena?” \nZašto ignorišete Vaše emocije? One Vam poručujuda nešto, zaista nije uredu,  ali Vi i dalje obmanjujete sebe i tražite ptvrdu da je to uredu. \nBudući da danas imamo mnogo dostupnog seksa, pretpstavimo da Vaš partner, preko društvenih mreža traži od neke djevojke, koju nikada nije vidio, da mu šalje gole fotografije, na koje će on da masturbira. Biste li se osjećali izdano i prevareno? \nTo što su te porno fotografije profesionalne, ništa ne znači. \nU današnje vrijeme, žene mi se često javljaju sa oviim problemima i imaju osjećaj da nešto s njima nije uredu, jer smeta im takva “sitnica”. Naravno, kažem da je s njima sve uredu, ali nije uredu njihov partner.   Ne mogu vam ni prenijeti iskre u nihovim očima i iskaze zahvalnosti, jer im partneri konstantno govore da s njima nešto ne štima i da je  normalno to što oni gledaju takve časopise."}],
    "0205":[{"naslov":"Kako iskazujemo svoje potrebe: Imamo pravo da kažemo “ne”","datum":"25.07.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1627237266/img/cont/the-power-of-no-entity-1320x720_sqnh7q.jpg","stivo":"\nVjerujem da se svi sjećate filma “Odbjegla nevjesta”, u kojem Julia Roberts glumi nevjestu koja bježi sa vjenčanja. I to ne sa jednog, nego sa četiri. \nNovinar, a kojeg glumi Richard Gere, odlazi da istraži malo o tom slučaju i počinje da intervjuiše mladoženje. Postavlja im pitanje  zašto su se zaljubili. \nPrvi kaže da su njih dvoje jako slični i da ona voli meko kuhana jaja, baš kao i on. Drugi kaže isto, samo što on voli tvrdo kuhana jaja, baš kao i ona. \nTreći kaže da ona voli omlet, baš kao i on, a četvrti da oboje izuzetno vole kajganu. \nNije teško shvatiti da nevjesta, u ovom filmu uvijek radi “sve po tvom”. \nNevjesta ne govori o svojim potrebama, nego se podređuje mladoženjinim potrebama. \nOdrasla bez majke, nekako joj je nametnuto da su drugi ljudi oni koji odlučuju. Ona je lišena jasne predstave šta ona želi i šta joj je potrebno. Lišena je predstave o tome, ko je zaista ona. Nema predstavu o tome šta želi da bude. Ali, nije preduzela ni odgovarajuće korake kako bi saznala. Pa, budući da je ta predstava o ome da ne zna ko je ona, toliko snažna, uvijek je postojala opasnost da potpuno izgubi sebe u svojim podređivačima, odnosno mladoženjama. \nOna svoju shemu podređivanja, prevladava kroz kontranapad. Postaje dominantna, a pobunom kompenzuje svoja osjećanja podređenosti. Ona se buni, zauzima ulogu nekog ko je prkosan i egocentričan. Unutra se osjeća  kao da je manje važna i da drugi ljudi imaju kontrolu. Njena pobuna je samo maska, koju ona nosi s osjećajem laži. Konstantno se bori protiv autoriteta, veoma joj je teško  da podnese kada u bilo čemu primijeti spoljašnju kontrolu, ili bilo kakav pritisak. Ona je kao buntovna adolescentkinja, a ponaša se tako što juri za skroz novim mladoženjama, kojima će opet pokazivati svoju buntovnu volju."}],
    "0206":[{"naslov":"Kako se postaviti i šta uraditi kada naslutimo da partner želi da se odjavi iz veze","datum":"03.08.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1627987304/img/cont/Healing-Soul-Hypnosis-How-to-Improve-Relationships-with-the-Power-of-Hypnosis_urolyt.jpg","stivo":"\nZamislite da ste u vezi u kojoj jedan od partnera izbjegava razgovor, a drugi se osjeća povrijeđeno i duboko u sebi zna da nešto nije kako treba. Ovaj drugi pokušava da pokrene bilo kakav razgovor, ali nailazi na zid i povlači se. Osjeća se loše i postaje anksiozan. Međutim, istrajati u namjeri da se razriješi situacija, nije lako, jer takav korak odvodi nas u drugu  situaciju u kojoj ćemo biti izloženi onim emocijama sa kojima ne želmo biti. Ne želimo se suočiti sa eventualnim gubitkom i radije ćemo pustiti da takva nepodnošljiva situacija traje,nego da učinimo ono što stvarno moramo. \nA šta, uraditi u takvim situacijama? \n“Poštovana, \nTokom protekle dvije godine moj muž i ja smo izgubili nekoliko dragih ljudi, ali on se povukao od mene unazad šest mjeseci, sa izgovorom da mu treba malo vremena. Ljudi, koje smo izgubili, bili su bliži meni nego njemu i ja sam istinski tugovala. Znam da je tuga normalna emocija i da treba da odžalimo gubitak, ali moj muž se drugačije ponaša. Ne kažem da on nije tugovao, ali kad želim da razgovaram s njim, on samo kaže da sam naporna, te ga ostavim na miru, kako bi on shvatio šta želi od života. Kada ga upitam da li se odnosi i na nas, samo kaže da ne zna i da ga pustim na miru. To njegovo “stanje” traje,a ja sam nesretna jer me isključuje iz života i naprosto ne znam šta da radim. Nije depresivan, jer ima širok krug prijatelja, s njima je stalno u kontaktu i često ga čujem kako se smije. Stalo mi je do njega, volim ga, ali naprosto ne znam šta da radim.” \nVeć duže vremena osjećate da se Vaš partner udaljava od Vas, a osim pokušaja da razgovarate, ne činite ništa drugo. Vjerujem da Vam je teško, a I samiste svjesni da Vaša eventualna nastojanja oko sljedećih koraka mogu biti bolna. Mogu biti okidač za strah i nesigurnost, pa ćete radije podnositi takvu nemilost u kkoju ste zapali, nego što ćete se zauzeti za sebe."}],
    "0207":[{"naslov":"Kako nastaju uvjerenja: Uvijek radim kako ti hoćeš","datum":"19.09.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632037582/img/cont/postmag_f3_pix_apr_26a_bo7gcq.jpg","stivo":"\nUvjerenja se formiraju na osnovu nekih iskustava, nečega što smo proživjeli u životu ili nekih poruka iz okoline dok smo odrastali. Naprimjer, neko (nažalost veoma često to dolazi i iz usta roditelja!) nam je govorio kako smo glupi, debeli, nesposobni, itd. Toliko  puta smo čuli te izjave da smo ih naprosto prihvatili kao ”istine” o sebi i povjerovali da je to uistinu tako.  U skladu s time i  danas živimo prema tim uvjerenjima. \nTo znači kako mi, veoma često u životu,  ne svjedočimo rezultatima koje priželjkujemo,  jer dokle god se ne rješimo tih ograničavajučih uvjerenja, bit ćemo njihovi taoci i svjedočiti veoma ograničenom životu. \nZato je veoma važno da svoja uvjerenja  jako dobro preispitate. Znate zašto je važno? Zato što vas vaša uvjerenja motivišu. Zato što utječu na vaše ponašanje, a na kraju i kvalitetu vaša života, bez obzira radi li se o uvjerenjima vezanim uz vaše zdravlje, novac, roditeljstvo, školu, posao, Partnerske odnose, duhovnosti, itd. \nUvjerenja su kao karte, mape, sheme, koje mi koristimo kako bismo najbolje razumjeli svijet. \nKada počnemo sa mijenjanjem shema, najprije iih moramo osvijestiti. Krenut ćemo od svojih vrijednosti i svojih ponašanja. \nPonašamo li se u skladu sa svojim vrijednostima? Često nije tako i svaka neprijatna emocija je signal da kršimo vrijednosti. (Svoje ili tuđe.) \nNa Ženskim razgovorima smo koristile upitnike za sheme, a na kraju smo saznale da sve učesnice imaju shemu podređenosti. (Kod nekih više izražene, kod nekih manje.) \nU prijevodu, ova shema glasi: UVIJEK RADIM KAKO TI HOĆEŠ. \nZatim smo uradile upitnik samo na ovu shemu i vidjele kod kojih članica je jako izražena. \nOva shema  govori da nam se čini da drugi upavljaju našim životom, a u temelju ove sheme je uvjerenje kako moramo ugoditi drugima. \nNaprimjer, jedan moj klijent je imao brata blizanca koji je potpuna suprotnost njemu: živ, nemiran, svojeglav. Pravi probleme roditeljima."}],
    "0208":[{"naslov":"Uvijek postoji (drugi) način","datum":"19.09.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632746068/img/cont/drugi-put_ox4g3t.jpg","stivo":"\nVjerujem da ste se nekada našli u situaciji kad ste mislili da ne postoji izlaz i da ništa ne možete da učinite. Pokuštali ste problem riješiti, ali ne ide, pa ne ide. Osjećate se bespomoćno i u bezizlaznoj ste situaciji. Iz svog ugla gledanja ne vidite rješenje. \nInspiraciju za ovaj tekst našla sam u svom sinošnjem snu. Sanjala sam lucidne snove, a to su oni snovi kada shvatimo da sanjamo i onda uspostavljamo kontrolu nad svojim snom. \nTako sanjam da gledam neku šumu, ali nju je zahvatio požar i sva je izgorjela. Sama garež i crnilo. Sve je ogoljeno. Razmišljm kako to nije šuma koju volim, jer volim da je zelena i shvatim da sanjam. Kažem sebi da ću je sada promijeniti. Zažmirim, okrenem se i otvorim oči. Međutim, šuma nije postala zelena, nego je bila sva prekrivena snijegom. Kažem da sam htjela zelenu šumu, ali volim i snijeg. Sviđa mi se i ovako. \nKada sam se probudila, počela sam da razmišljam o tome i našla sličnost sa nekim situacijama u kojima se nalazimo, a te  situacije nam se ne sviđaju."}],
    "0209":[{"naslov":"Da li je dječak ili djevojčica: Život kao u Hoolywoodu","datum":"29.09.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1632944478/img/cont/479176441_wide_ihulso.jpg","stivo":"\nKada sam upisala postdiplomski studij, na odsjeku nas je bilo tridesetak  novoupisanih. Došao je profesor da nam poželi dobrodošlicu, osmotrio prisutne i rekao: \n“Vi upisali postdiplomski po onoj našoj: Vidjela žaba da se konji potkivaju, pa i ona digla nogu.” \nI, bio je apsolutno u pravu. Ne znam da li nas je svega desetak došlo do kraja i napisalo magistarski rad. \nIsto tako, isto ovo sa žabom, jesu i američki filmovi i Bosna: Vidjeli Bosanci da se Hoolywood potkiva...  Pa tako, što god je u hollywoodskim filmovima popularno, kod nas postaje isto tako. Hoće ljudi da žive američki san, a američki san je biti na crvenom tepihu, okružen fotoaparatima i kamerama, te puno ljudi okolo nas, koji nas obožavaju i koji su naši fanovi. \nDa bi sve to imao, naš napaćeni bosanski narod iscenira situacije, obezbijedi blještavilo i sjaj, a sve mora da se zabilježi i objelodani na društvenim mrežama. Da svi vide, kako pojdinci žive svoje američke snove. O rođendanskim proslavama već sam pisala, ali ludost nema granicu, pa se sada prave zabave za otkrivanje spola djeteta, tzv. Gender reveal party. Naravno, sve mora biti na engleskom jeziku, jer normalnog prevoda na bosanski nema. A, s druge strane, nimalo nije in, ako se napiše na bosanskom jeziku. Jer, u Hoolywoodu svi govore engleskim jezikom. \nNa party se pozove  svjetina, naravno sa poklonima ili kovertama sa povelikom sumom novca, te neka treća osoba, koja je bliska mladim buduđim roditeljima, uz šampanjac i kaviijar, buši balone. P,a ako su plavi konfeti, onda je dječak, a ako su pak rozi, u pitanju je djevojčica. Ili kutiija iznenađenja. Ili torta. Ili… \nSpol djeteta je moguće otkriti u jedanaestoj sedmici  trudnoće, pa čim se utvrdi trudnoća, počinju planovi za veselje. Ove planove obavlja ta treća osoba, pa brižno uređuje interijer i obavezno  pozove profesionalnog fotografa i kamermana, kako bi svaki detalj bio zabilježen i kako bi sve bilo na najvišem nivou. Svjetina se kezi i kliče,sa čašama šampanjcama, kao da nazdravljaju “Živjeli”, a konzumenti, ovi koji sve to gledaju, uzdišu i misle kako oni lijepo žive. I padaju u depresiju, jer oni ne mogu imati djece, jer je njihovo dijete bolesno, jer su siromašni… \nPrava stvarnost je posve drugačija, jer ni jedan sretan čovjek ne traži potvrdu niti aplauz za svoju sreću. Sretan čovjek nema potrebu govoriti: “Hej, pogledajte me! Pogledajte koliko smo sretni! Pogledajte, mi živimo svoj san!”"}],
    "0210":[{"naslov":"Nakon dolaska kćeri,  brak nam je u raspadu","datum":"16.10.2021","autor":"dr.sc. Vahida Djedović, psihoterapeut","thum":"https://res.cloudinary.com/dznfwmloz/image/upload/v1634416648/img/cont/dijetebrakbreak_sbdmkp.jpg","stivo":"\nDolazak djeteta trebao bi najbolje zbližiti partnere, sada već novopečene roditelje. Oni ulažu dodatne napore kako bi svojoj prinovi obezbijedili što udobniji život, a to daje dublji smisao njihovom odnosu. \nMeđutim, rođenje djeteta donosi konflikte i nesuglasice, kojima su najčešći uzroci naša očekivanja: \n“Prije tri mjeseca dobili smo kćer. Bili smo u vezi dvije godine, ona ima 26, ja 29 godina. Oboje smo završili fakultete, zaposlili se i vjenčali. Ništa nam nije stajalo nap utu da ne osnujemo porodicu. Međutim, otkako je došlo dijete, nas dvojesmo kao pas I mačka. Ja radim odgovoran posao, a ona doji i brine se o bebi. Ja bih se brinuo, ali priroda mi ne daje mogućnost da dojim dijete. Kadadođem kući, ona je ljuta, nezadovoljna, plačljiva. Prigovara da mi više nije važna I često je zajedljiva. Naprosto, takvim ponaanjemm me tjera od sebe. Istini za volju, i izgled je potpuno zapostavila, pa mme vise ni sekaualno ne privlači, iako nismo imali seks od šestog mjeseca trudnoće. Ona se bojala da ne prokrvari. Prijeti mi razvodom I govori da neću viđati svoju kćer, ai ja bih se razveo, ali to maleno biće mi je potpuno priraslo srcu , tako da ne želim biti nje. Ne znam šta mi je činiti.” \nPrije svega, treba da znate da je roditeljstvo stresno i teško. Pogotovo mladim mamama. Vaša žena, budući da većinu vremena provodi sa vašim djetetom, nema vlastitog života. Njen život je podređen vašoj kćeri. Ukoliko joj je još I muž nezadovoljan, onda je žena nesretna. \nZa početak, pokušajte da joj pokažete koliko cijenite njen trud i dajte joj do znanja da ju volite. Vi imate socijalni život,ali Vaša žena nema. Jedina osoba na koju bi ona mogla da se osloni ste Vi. Međutim, pitanje glasi: može li se Vaša žena osoniti na Vas? Možete li joj reći nekoliko lijepih riječi kada dođete s posla? Možete li izdvojiti vrijeme samo za vas dvoje? Možete li naći tetu za čuvanje djece I izvesti svoju ženu na večeru? To bi za nju bio izlazak i to bi je inspirisalo da se dotjera. Tada biste joj mogli reći kako volite kad je ona tako lijepa. Recite da je želite I da biste voljelida imate seks. Vasa čena nije aseksualno biće, ali, kao što muškarci vole da budu zavedeni, tako i žene vole da su voljene i poželjne."}]
}

